[
{
  "model": "contenttypes.contenttype",
  "fields": {
    "app_label": "admin",
    "model": "logentry"
  }
},
{
  "model": "contenttypes.contenttype",
  "fields": {
    "app_label": "auth",
    "model": "permission"
  }
},
{
  "model": "contenttypes.contenttype",
  "fields": {
    "app_label": "auth",
    "model": "group"
  }
},
{
  "model": "contenttypes.contenttype",
  "fields": {
    "app_label": "auth",
    "model": "user"
  }
},
{
  "model": "contenttypes.contenttype",
  "fields": {
    "app_label": "contenttypes",
    "model": "contenttype"
  }
},
{
  "model": "contenttypes.contenttype",
  "fields": {
    "app_label": "sessions",
    "model": "session"
  }
},
{
  "model": "contenttypes.contenttype",
  "fields": {
    "app_label": "Servicios",
    "model": "servicio"
  }
},
{
  "model": "contenttypes.contenttype",
  "fields": {
    "app_label": "blog",
    "model": "categoria"
  }
},
{
  "model": "contenttypes.contenttype",
  "fields": {
    "app_label": "blog",
    "model": "post"
  }
},
{
  "model": "contenttypes.contenttype",
  "fields": {
    "app_label": "tienda",
    "model": "producto"
  }
},
{
  "model": "contenttypes.contenttype",
  "fields": {
    "app_label": "tienda",
    "model": "categoriaprod"
  }
},
{
  "model": "contenttypes.contenttype",
  "fields": {
    "app_label": "pedidos",
    "model": "pedido"
  }
},
{
  "model": "contenttypes.contenttype",
  "fields": {
    "app_label": "pedidos",
    "model": "lineapedido"
  }
},
{
  "model": "contenttypes.contenttype",
  "fields": {
    "app_label": "tienda",
    "model": "categoriaproducto"
  }
},
{
  "model": "contenttypes.contenttype",
  "fields": {
    "app_label": "carro",
    "model": "lineapedido"
  }
},
{
  "model": "contenttypes.contenttype",
  "fields": {
    "app_label": "autenticacion",
    "model": "usuario"
  }
},
{
  "model": "contenttypes.contenttype",
  "fields": {
    "app_label": "pedidos",
    "model": "estadopedido"
  }
},
{
  "model": "contenttypes.contenttype",
  "fields": {
    "app_label": "pedidos",
    "model": "paqueteria"
  }
},
{
  "model": "contenttypes.contenttype",
  "fields": {
    "app_label": "pedidos",
    "model": "recibo"
  }
},
{
  "model": "contenttypes.contenttype",
  "fields": {
    "app_label": "ipn",
    "model": "paypalipn"
  }
},
{
  "model": "tienda.categoriaproducto",
  "pk": 1,
  "fields": {
    "nombre": "Electronica",
    "fecha_creacion": "2025-06-02T23:27:45.674Z",
    "fecha_updated": "2025-06-02T23:27:50.201Z"
  }
},
{
  "model": "tienda.categoriaproducto",
  "pk": 2,
  "fields": {
    "nombre": "Ropa",
    "fecha_creacion": "2025-06-04T14:45:48.696Z",
    "fecha_updated": "2025-06-04T14:45:48.696Z"
  }
},
{
  "model": "tienda.categoriaproducto",
  "pk": 3,
  "fields": {
    "nombre": "Juguetes",
    "fecha_creacion": "2025-06-06T17:07:41.884Z",
    "fecha_updated": "2025-06-06T17:07:41.884Z"
  }
},
{
  "model": "tienda.categoriaproducto",
  "pk": 4,
  "fields": {
    "nombre": "Calzado",
    "fecha_creacion": "2025-06-06T17:07:56.303Z",
    "fecha_updated": "2025-06-06T17:12:53.115Z"
  }
},
{
  "model": "tienda.categoriaproducto",
  "pk": 5,
  "fields": {
    "nombre": "Libros",
    "fecha_creacion": "2025-06-06T17:08:21.995Z",
    "fecha_updated": "2025-06-06T17:08:21.995Z"
  }
},
{
  "model": "tienda.categoriaproducto",
  "pk": 6,
  "fields": {
    "nombre": "Escolar",
    "fecha_creacion": "2025-06-06T17:08:37.122Z",
    "fecha_updated": "2025-06-06T17:08:37.122Z"
  }
},
{
  "model": "tienda.categoriaproducto",
  "pk": 7,
  "fields": {
    "nombre": "Bisuteria",
    "fecha_creacion": "2025-06-06T17:08:54.044Z",
    "fecha_updated": "2025-06-06T17:08:54.044Z"
  }
},
{
  "model": "tienda.categoriaproducto",
  "pk": 8,
  "fields": {
    "nombre": "Bebes",
    "fecha_creacion": "2025-06-06T17:09:35.147Z",
    "fecha_updated": "2025-06-06T17:09:35.147Z"
  }
},
{
  "model": "tienda.categoriaproducto",
  "pk": 9,
  "fields": {
    "nombre": "Linea Blanca",
    "fecha_creacion": "2025-06-06T17:09:53.389Z",
    "fecha_updated": "2025-06-06T17:09:53.389Z"
  }
},
{
  "model": "tienda.categoriaproducto",
  "pk": 10,
  "fields": {
    "nombre": "Cocina",
    "fecha_creacion": "2025-06-06T17:10:12.447Z",
    "fecha_updated": "2025-06-06T17:12:07.225Z"
  }
},
{
  "model": "tienda.categoriaproducto",
  "pk": 11,
  "fields": {
    "nombre": "Muebles",
    "fecha_creacion": "2025-06-06T17:10:21.585Z",
    "fecha_updated": "2025-06-06T17:10:21.585Z"
  }
},
{
  "model": "tienda.categoriaproducto",
  "pk": 12,
  "fields": {
    "nombre": "Jardineria",
    "fecha_creacion": "2025-06-06T17:10:27.462Z",
    "fecha_updated": "2025-06-06T17:10:27.462Z"
  }
},
{
  "model": "tienda.categoriaproducto",
  "pk": 13,
  "fields": {
    "nombre": "Mascotas",
    "fecha_creacion": "2025-06-06T17:10:31.905Z",
    "fecha_updated": "2025-06-06T17:10:31.905Z"
  }
},
{
  "model": "tienda.categoriaproducto",
  "pk": 14,
  "fields": {
    "nombre": "Relojes",
    "fecha_creacion": "2025-06-06T17:11:11.139Z",
    "fecha_updated": "2025-06-06T17:11:11.139Z"
  }
},
{
  "model": "tienda.categoriaproducto",
  "pk": 15,
  "fields": {
    "nombre": "Perfumes",
    "fecha_creacion": "2025-06-06T17:12:29.869Z",
    "fecha_updated": "2025-06-06T17:12:29.869Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 1,
  "fields": {
    "nombre": "Pantalla Led Samsung 55 pulgadas",
    "categoria": 1,
    "imagen": "productos/PantallaLedSamsung.jpg",
    "precio": 5999.0,
    "disponibilidad": false,
    "descripcion": null,
    "cantidad": 0,
    "fecha_creacion": "2025-06-02T23:42:14.017Z",
    "fecha_updated": "2025-06-09T18:17:56.855Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 2,
  "fields": {
    "nombre": "Playera Prime de Caballero",
    "categoria": 2,
    "imagen": "productos/PlayeraAzulMarino.webp",
    "precio": 74.89,
    "disponibilidad": false,
    "descripcion": null,
    "cantidad": 3,
    "fecha_creacion": "2025-06-04T14:48:48.968Z",
    "fecha_updated": "2025-06-09T18:26:43.079Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 3,
  "fields": {
    "nombre": "Peluche de Stitch",
    "categoria": 3,
    "imagen": "productos/D_812047-MLA82818679081_032025-C.jpg",
    "precio": 415.5,
    "disponibilidad": true,
    "descripcion": "DECORACIÓN PERFECTA DE LA HABITACIÓN: Con él, podrás acurrucarte tanto como quieras con tu peludo muñeco en el sofá, la cama o el suelo. Este muñeco de peluche es perfecto para decorar el dormitorio, el salón, la casa, la oficina, la cuna, el coche y otras escenas. Abraza este lindo peluche para jugar o dormir, trae dulzura y diversión a tu tiempo libre.\r\n\r\nTAMAÑO PERFECTO: El tamaño de este peluche es de unos 30 cm de alto y 17 cm de ancho. El tamaño perfecto para acurrucarse a la hora de dormir o como gran compañero de juegos para los más pequeños a la hora de jugar, aportando más alegría a los más pequeños.\r\n\r\nCÁLIDO COMPAÑERO: Con su tacto ultrasuave y delicado, con el que los niños no podrán evitar acurrucarse, este peluche será un cálido compañero para su hijo. El simpático aspecto de Stitch abrazando felizmente al Pato Donald disipará las emociones negativas y hará feliz a tu familia, nadie podrá resistirse a su encanto.\r\n\r\nREGALO IDEAL: Regale este muñeco a su ser querido en un día especial y seguro que será un regalo emocionante. El juguete de felpa suave es adecuado para cualquier grupo de edad y es un gran regalo para niños, niñas, niños pequeños, amigos y amantes. Puedes usarlo como regalo en cumpleaños, día del niño, Halloween, Acción de Gracias y Navidad, todos estarán muy contentos.\r\n\r\nMATERIAL DE ALTA CALIDAD: Este juguete de peluche está hecho de material seguro para los niños, relleno de algodón PP de alta calidad, desde la tela exterior hasta el relleno interior, finamente cosido, suave y cómodo, con una meticulosa tecnología de cableado interno, relleno uniforme y no fácil de deformar.\r\n\r\nPROPIEDADES DEL PRODUCTO\r\n-Color: Azul\r\n-Tamaño: 30*17CM\r\n-Peso: 300g\r\n\r\nLISTA DE EMBALAJE\r\n-Peluches Stitch*1\r\nAviso:\r\n\r\n1. El color real puede ser ligeramente diferente al de la imagen debido a los diferentes efectos de luz.\r\n\r\n2. Tenga en cuenta que puede haber una diferencia de 1 a 3 cm debido a la medición manual\r\n\r\nGarantía del vendedor: 30 días",
    "cantidad": 12,
    "fecha_creacion": "2025-06-06T17:17:46.274Z",
    "fecha_updated": "2025-06-16T00:27:23.235Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 4,
  "fields": {
    "nombre": "Animal Planet Shampoo Para Perro Antipulgas 300 Ml",
    "categoria": 13,
    "imagen": "productos/7506267907371-1.jpg",
    "precio": 40.0,
    "disponibilidad": true,
    "descripcion": "El shampoo Citrus & Aloe Vera de Animal Planet, en su presentación de 610 mililitros, ofrece una experiencia refrescante y revitalizante para tu mascota. Formulado con extractos naturales de cítricos y aloe vera, este shampoo proporciona una limpieza profunda y suave, dejando el pelaje de tu mascota brillante y saludable. Los cítricos ayudan a eliminar los olores no deseados, mientras que el aloe vera nutre e hidrata la piel, proporcionando alivio a la irritación y picazón. Con su fragancia fresca y revitalizante, este shampoo deja a tu mascota con un aroma agradable y una sensación de bienestar. Disfruta de un baño refrescante para tu mascota con el shampoo Citrus & Aloe Vera de Animal Planet.",
    "cantidad": 88,
    "fecha_creacion": "2025-06-06T17:21:53.540Z",
    "fecha_updated": "2025-06-15T20:29:02.367Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 5,
  "fields": {
    "nombre": "Fancy Pets Plato de Acero Inoxidable para Perro con 8 Onzas o 227 Gramos",
    "categoria": 13,
    "imagen": "productos/tazon.jpg",
    "precio": 36.0,
    "disponibilidad": true,
    "descripcion": "Apto para alimento seco, húmedo o líquidos\r\nCon plástico antiderrapante color negro en la base\r\nAltamente durable y resistente\r\nCapacidad de 227 gramos, recomendable para perros talla Mediana",
    "cantidad": 48,
    "fecha_creacion": "2025-06-06T17:23:53.687Z",
    "fecha_updated": "2025-06-15T16:42:21.511Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 6,
  "fields": {
    "nombre": "Raganet, Kit de 20 Juguetes para Gato, Incluye Túnel de 120cm, Palo Guía, Pelotas, Ratones y Mas",
    "categoria": 13,
    "imagen": "productos/71bzwVrMjwL.__AC_SX300_SY300_QL70_ML2_.jpg",
    "precio": 170.0,
    "disponibilidad": true,
    "descripcion": "Diseño colorido con multiples juguetes para que tu mascota obtenga un tiempo de juego de calidad a la ves que se ejercita\r\nMateriales Resistentes: Poliester, Lino y Cuerda Resistentes, Duraderos, No toxicos y 100% seguros para tu mascota\r\nTunel Multicolor plegable: 120cm Largo X 25cm Ancho con ventana superior\r\nPalo guia: Diseño de Leopardo llamativo, Campana de ruido y pluma de atencion.\r\nMedidas del paquete: 33cm Largo X 27cm Ancho\r\nIncluye: 1 Tunel, 1 Palo guia, 4 Ratones, 1 Bola de cuerda, 1 Pelota raton, 2 Pelotas sonaja Ch, 2 Pelotas sonaja Grd, 2 Cilindro sonaja, 2 Resortes, 2 Pompones, 2 Bolas papel feston",
    "cantidad": 4,
    "fecha_creacion": "2025-06-06T17:29:43.311Z",
    "fecha_updated": "2025-06-15T20:12:43.311Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 7,
  "fields": {
    "nombre": "TENGTU Juguete Eléctrico para Gatos, Pelota de Juguete Interactivo para Gatos, USB Recargable, 360 Grados Autogiratoria Juguetes Divertido para Gatos (Blue)",
    "categoria": 13,
    "imagen": "productos/61ISkfaA4aL._AC_SX679_.jpg",
    "precio": 300.0,
    "disponibilidad": true,
    "descripcion": "【Modo interactivo de control remoto y provocación automática de gatos】El juguete para gatos con control remoto tiene dos modos para elegir. Modo inteligente: ¡Los gatos corren libremente con juguetes automáticos para gatos para estimular sus instintos de perseguir y abalanzarse sobre presas en movimiento! Modo interactivo: controla el coche de juguete para esquivar obstáculos y gatos mediante control remoto, añade más diversión para ti y tu gato.\r\n【Ruedas silenciosas】Las ruedas suaves de los juguetes inteligentes para gatos reducen el ruido y minimizan el miedo de tu gato. Hecho de material ABS seguro y duradero, no teme que los gatos muerdan, masticen o laman el juguete para mantener a su gato sano.\r\n【Diversión de movimiento rápido】El juguete interactivo para gatos se mueve a altas velocidades impredecibles para mantener a tu gato entretenido y activo. Ayuda a prevenir la obesidad y el aburrimiento, permitiendo que tu lindo gatito desarrolle un estilo de vida más activo y saludable.\r\n【Evitación automática de obstáculos】El juguete inteligente para gatos está equipado con un sensor de movimiento inteligente integrado y un sistema automático de evitación de obstáculos, que retrocede y planifica automáticamente una nueva ruta para evitar obstáculos. Proporciona diversión y aventuras continuas para tu gato. Las ruedas de silicona extraíbles están diseñadas para ser fáciles de limpiar y nunca tendrá que preocuparse de que las ruedas se enreden en el cabello.\r\n【Dos combinaciones para atraer la atención del gato】Elija colgar una oruga amarilla o una pluma colorida en la parte trasera del vehículo. El movimiento flotante de la oruga amarilla se asemeja a un ratón cuando el juguete eléctrico para gatos se mueve rápidamente para despertar la curiosidad de su gato.",
    "cantidad": 9,
    "fecha_creacion": "2025-06-06T17:31:17.322Z",
    "fecha_updated": "2025-06-15T23:43:19.814Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 8,
  "fields": {
    "nombre": "YIYAHA Fuente de Agua para Gato, 74oz/2.2 L Bebedero para Gato con Bomba Ultra Silenciosa, Fuente para Mascotas con 4 Capas Filtros de Agua, Fuente para Gato Sin BPA, Fuente de Agua para Perro",
    "categoria": 13,
    "imagen": "productos/71fx9bCGgLL._AC_SX679_.jpg",
    "precio": 389.9,
    "disponibilidad": true,
    "descripcion": "【Fuente de Agua para Gatos】 Esta fuente de agua para gatos está fabricada con materiales PP de grado alimenticio, sin BPA, asegurando la seguridad para gatos, perros y otras mascotas. Cat fountain diseño ligero y operación sencilla la hacen ideal para colocar en dormitorios o salones, proporcionando una solución segura y conveniente para el agua de sus mascotas.\r\n【Sistema de Filtración de Cuatro Capas】 La bebedero para gato cuenta con un sistema de filtración de cuatro capas que elimina eficazmente las impurezas del agua, elimina olores, ablanda el agua y mejora el sabor. Esta función de filtración eficiente no solo reduce el riesgo de problemas gastrointestinales en los gatos, sino que también ofrece una experiencia de agua más limpia. Tenga en cuenta que los filtros son reemplazables para mantener el mejor rendimiento de filtración.\r\n【Diseño de Gran Capacidad】 La fuente de agua para gatos tiene una capacidad de 2.2 litros (74 onzas), lo que la hace muy adecuada para un uso prolongado. Incluso si sale de viaje, puede proporcionar agua durante hasta 10 días. El diseño del depósito transparente facilita la comprobación del nivel de agua en cualquier momento, asegurando que no haya escasez de agua.\r\n【Bomba de Agua USB Silenciosa】 La cat water fountain está equipada con una bomba de agua USB ultra silenciosa y resistente al agua, que funciona bajo el agua para asegurar un flujo de agua tranquilo y sin molestias. El diseño de alimentación USB de bajo voltaje de 5V es más seguro y ecológico. Esta bomba asegura el mejor estado del agua, comedero para gato proporcionando un ambiente de bebida saludable para su mascota.\r\n【Doble Modo de Flujo de Agua】 La fuente para gato ofrece dos modos de flujo de agua: modo de flujo en forma de cabeza de gato y modo de flujo en cascada, para satisfacer los diferentes hábitos de bebida de gatos y perros. El flujo de agua en movimiento puede atraer a su mascota a beber de manera más activa, dispensador de agua para gato lo que ayuda a aumentar su ingesta de agua y mejorar su salud.\r\n【Garantía de 60 Días y Seguridad Garantizada】 Bebedero para mascotas Comprometidos con su satisfacción, ofrecemos un reembolso de 30 días sin motivo y una garantía gratuita de 60 días. No dude en contactarnos a través del Centro de mensajes de Amazon para cualquier problema; se promete una solución satisfactoria para siempre.",
    "cantidad": 10,
    "fecha_creacion": "2025-06-06T17:33:15.022Z",
    "fecha_updated": "2025-06-16T07:06:38.006Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 9,
  "fields": {
    "nombre": "12 Piezas Juguetes para Perro,Juguete de cuerda para perros, para entrenar los dientes de su cachorro,Juguete Interactivo para Perros para lanzar y diversos juegos para Jugar,alivia el estrés,limpiar los dientes,100% no tóxico, juguetes seguros para masti",
    "categoria": 13,
    "imagen": "productos/71v6eiqbZIL._AC_SX679_.jpg",
    "precio": 229.9,
    "disponibilidad": true,
    "descripcion": "🐶【Más Alta Calidad】: Nuestros juguetes para perros están hechos con la mejor fibra de algodón, el material natural fuerte garantiza la calidad, tu cachorro merece lo mejor. Juguetes para masticar divertidos y duraderos. 100% algodón de alta calidad; Lavable; Amigable con el medio ambiente. Y los juguetes de cuerda para perros son seguros para masticar, tirar, jugar interactivamente y buscarlos ya que no contienen plásticos tóxicos ni piezas de goma.\r\n🐶【Limpieza Dental】: Bonitos juguetes para masticar para satisfacer las necesidades instintivas de los perros. Excelente para limpiar los dientes, mantener la salud, redirigir el mal comportamiento de morder, fortalecer el vínculo entre el perro y el dueño, disminuir la ansiedad por separación, promover un comportamiento de masticación adecuado.\r\n🐶【Alivia la ansiedad/aumenta la intimidad】cuando a un perro le están saliendo los dientes, le pican las encías y necesita masticar, y muerde zapatos o muebles, por lo que los juguetes para perros son los más adecuados, estos coloridos juguetes para cachorros no solo son perfectos para motivar a tu el interés del perro, mantener a su perro ocupado y feliz, también ayuda a aumentar la intimidad entre usted y su perro, garantizando horas de diversión para usted y su perro.\r\n🐶【 12 juguetes Regalo Increíble】: Ayude a reducir la ansiedad en los perros y evita que muerdan muebles y pertenencias personales. ¡Los perros pueden masticar durante horas estos juguetes para perros! ¡Con su atención y energía enfocadas en tratar de destruir un juguete duro, habrá una disminución en la ansiedad!\r\n🐶【Lo que obtendrá】cada juego de masticar para mascotas incluye 12 juguetes para perros (en la imagen). Incluye adorables peluches chirriantes y varios juguetes de cuerda para perros. Una variedad de colores y formas son más atractivos para las mascotas. Ofrece diversión diaria sin fin, ideal para perros pequeños y medianos, y para cachorros agresivos que mastican y dentición.\r\n🐾【Garantía】: Devolución gratuita dentro de los primeros 30 días y garantía por 1 año. Los productos KAMYSEN están garantizados y son de entrega inmediata en México. Si tiene alguna pregunta sobre nuestros productos no dude en contactarnos y le responderemos dentro de las siguientes 24 horas.",
    "cantidad": 30,
    "fecha_creacion": "2025-06-06T17:34:47.509Z",
    "fecha_updated": "2025-06-06T17:34:47.510Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 10,
  "fields": {
    "nombre": "Juguetes chirriantes para perros, 5 unidades, juguetes para mascotas arrugados, juguetes para perros grandes, perros medianos, juguetes para cachorros",
    "categoria": 13,
    "imagen": "productos/71JeSXiaAuL._AC_SX679_.jpg",
    "precio": 300.0,
    "disponibilidad": true,
    "descripcion": "Juego de 5 juguetes para perros de gran valor: 5 unidades de juguetes chirriantes para perros, incluye ardillas, vacas, zorros, lobos, tigre, todo en el tamaño largo y sin relleno, apto para perros de todas las razas para llevar. Es el paquete único en el mercado, juguetes para perros para mantenerlos ocupados, diseño para tu mejor amigo peludo.\r\nJuguetes para perros sin relleno: diseño 100% libre de relleno excepto un completo papel arrugado. El juguete para perros sin pelusas significa que no hay lío, sin riesgos de asfixia, mantén a tu mascota siempre en una condición segura cuando está masticando o jugando. El papel arrugado hace un ruido, por lo que el perro nunca se aburra con estos juguetes.\r\nJuguetes largos de felpa para perros con apeladores: cada juguete es súper largo, hecho de felpa de alta calidad, increíblemente suave y agradable al tacto. Cuenta con dos chirriadores internos protegidos por una tela para evitar que se rompa, crea horas y horas de diversión para tus perros, juguetes interactivos para el aburrimiento.\r\nJuguete para perro sin relleno: tela más gruesa y costuras mejores hacen que estos juguetes para perros sean más duraderos para que los perros mastiquen y jueguen. Ya que los chirriadores y papel arrugado en todo el cuerpo, los perros no solo se centrarán en un juguete delgado para romperse. Además, el diseño sin relleno hace que estos juguetes duren más tiempo.\r\nConsejos para el paquete de juguetes para perros: nuestros juguetes de peluche son lavables a máquina. No es un juguete masticador pesado para perros, recomendamos jugar supervisado y reemplazar los rotos de forma oportuna. No dudes en ponerte en contacto con nosotros antes o después de tu compra con cualquier pregunta o preocupación, te daremos una solución satisfactoria.",
    "cantidad": 10,
    "fecha_creacion": "2025-06-06T17:35:53.549Z",
    "fecha_updated": "2025-06-15T17:24:35.180Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 11,
  "fields": {
    "nombre": "Best Pet Supplies - Juguete de Piel Divertida 2 en 1 para Perro, sin Relleno, Pato Salvaje, pequeño (PT08-S)",
    "categoria": 13,
    "imagen": "productos/71YGkfeQmDL._AC_SX679_.jpg",
    "precio": 99.9,
    "disponibilidad": true,
    "descripcion": "Excelente para tirar y tirar\r\nDurablemente construido con un squeaker en la cabeza y la cola.\r\nEnciende el instinto natural de tus perros con estos animales de peluche planos y realistas.\r\nPara perro.",
    "cantidad": 3,
    "fecha_creacion": "2025-06-06T17:37:18.341Z",
    "fecha_updated": "2025-06-15T20:36:16.669Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 12,
  "fields": {
    "nombre": "Fancy Pets Juguete Buddies Mapache Barrigon para Perros",
    "categoria": 13,
    "imagen": "productos/51gp-a64XL._AC_SX679_.jpg",
    "precio": 69.9,
    "disponibilidad": true,
    "descripcion": "Juguetes Buddies de Fancy Pets de peluche para perros con diseños de animales del bosque\r\nAyuda a mantenerlos entretenidos al masticar, lamer, arrastrar y jugar con ellos.\r\nEstimulan su curiosidad con el squeaker\r\nPerfectos para que los perros jueguen y se diviertan.\r\nAdemás, al ser de peluche, son seguros para morder y jugar sin riesgo de lastimarse.",
    "cantidad": 8,
    "fecha_creacion": "2025-06-06T17:38:33.968Z",
    "fecha_updated": "2025-06-15T20:09:22.244Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 13,
  "fields": {
    "nombre": "Purina Felix Pouches Fantastic Mix con Salsa de Pollo y Cangrejo Caja con 24 sobres de 85g c/u",
    "categoria": 13,
    "imagen": "productos/71IO06NL8XL._AC_SX679_.jpg",
    "precio": 199.9,
    "disponibilidad": true,
    "descripcion": "NUEVO FELIX FANTASTIC MIX\r\nFusión de sabores\r\n100% Completo Balanceado\r\nPiel Pelo Sanos\r\nVitaminas minerales\r\nSabor que les encanta",
    "cantidad": 49,
    "fecha_creacion": "2025-06-06T17:40:11.138Z",
    "fecha_updated": "2025-06-15T20:11:14.002Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 14,
  "fields": {
    "nombre": "Bluey and Friends - Paquete de 4 Cifras posables de 2.5 a 3 Pulgadas",
    "categoria": 3,
    "imagen": "productos/61pBPKyLHBL._AC_SY450_.jpg",
    "precio": 572.5,
    "disponibilidad": true,
    "descripcion": "País de origen: Vietnam\r\nEn este paquete encontrarás cifras de Bluey, Her Little Sister, Bingo y su mamá y papá, Chilli y Bandit\r\nEl paquete de 4 cifras de la familia es totalmente articulable para un juego realista\r\nEl tamaño perfecto para jugar con las manos preescolares",
    "cantidad": 4,
    "fecha_creacion": "2025-06-06T17:41:26.361Z",
    "fecha_updated": "2025-06-16T17:06:56.137Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 15,
  "fields": {
    "nombre": "Marvel Spidey and His Amazing Friends Spidey Baila y Gatea - Juguete de Peluche Interactivo con 20 Frases, Sonidos y 2 Canciones para niños y niñas a Partir de 3 años",
    "categoria": 3,
    "imagen": "productos/71OtCYRReVL._AC_SY450_.jpg",
    "precio": 673.44,
    "disponibilidad": true,
    "descripcion": "JUEGA TODO EL DÍA CON SPIDEY: Los niños y niñas en edad preescolar pueden interactuar con su juguete de Spidey, pero también es perfecto como suave peluche para la hora de dormir, para contar cuentos ¡y como compañero al ver la serie Spidey y su superequipo!\r\nPELUCHE MUSICAL: Activa el modo baile al presionar el botón-telaraña en el pie. ¡Spidey puede bailar!\r\nSPIDEY TREPADOR: Disfruta de horas de diversión haciendo trepar a Spidey al inclinar su cabeza, girar sus muñecas y colocarlo en posición de trepar.\r\nREPRODUCCIÓN DE SONIDO: ¡El juguete Spidey incluye 5 efectos de sonido conocidos de la serie! Actívalos presionando el símbolo en el pecho de Spidey.\r\nBAILA CON 2 CANCIONES: ¡Los niños y niñas en edad preescolar pueden escuchar el tema musical de la serie y la canción exclusiva “Do the Spidey!”! (Las canciones son instrumentales).",
    "cantidad": 7,
    "fecha_creacion": "2025-06-06T17:43:36.122Z",
    "fecha_updated": "2025-06-15T20:12:43.296Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 16,
  "fields": {
    "nombre": "Barbie, Casa de Muñecas, Nueva Casa de los Sueños, para Niñas de 3 Años en Adelante, Mattel, Incluye tobogán y diseño en Espiral de Tres Pisos, Espacios 360° para un Juego más Realista",
    "categoria": 3,
    "imagen": "productos/71a-hDtJdVL._AC_SY450_.jpg",
    "precio": 2400.0,
    "disponibilidad": true,
    "descripcion": "¡CASA DE MUÑECAS: bienvenida a la Casa de los Sueños de Barbie, donde los 360° de juego inspiran un sinfín de diversión! Esta versión actualizada de la casa de muñecas cuenta con un diseño abierto, funciones premium y más de 75 accesorios para crear historias.\r\nBARBIE puede ser la anfitriona de la fiesta de piscina de sus sueños, con el espectacular tobogán en espiral de tres pisos de su casa. Mira cómo Barbie y sus amigos se deslizan por el tobogán hacia la piscina. No incluye muñecas.\r\nCASA DE MUÑECAS que se convierte en un auténtico palacio de mascotas, ¡y hasta incluye una figura de perrito! Los amigos peludos se divertirán con el ascensor, la piscina, la cama y la casa para mascotas, además de en el tobogán y la puerta para perritos.\r\nDesde el principio, las niñas pueden pasar horas explorando diez áreas de juegos diferentes: cocina, sala de estar, comedor, dormitorio, baño, armario, dormitorio adicional, balcón, piscina y el tobogán más grande hasta ahora.\r\nLa fiesta en la piscina puede convertirse en una pijamada con espacio para que duerman cuatro muñecas. La consola de la sala de estar se transforma en el lugar ideal para dormir con un fondo estrellado y una cama adicional para dos muñecas.",
    "cantidad": 1,
    "fecha_creacion": "2025-06-06T17:46:13.515Z",
    "fecha_updated": "2025-06-15T19:45:00.273Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 17,
  "fields": {
    "nombre": "Disney100 Years of Dynamic Duos Celebration Collection Edición Limitada Paquete de 8 Cifras para niños de 3 años por Just Play",
    "categoria": 3,
    "imagen": "productos/81f8EaAqEHL._AC_SY450_.jpg",
    "precio": 659.45,
    "disponibilidad": true,
    "descripcion": "Incluye: 8 cifras.\r\nBest Friends Forever: Celebra toda una vida de recuerdos de BFF con el paquete de cifras de edición limitada de Disney100 Years of Dynamic Duos Celebration.\r\nUn siglo de narración: esta colección, llena de 8 cifras de aproximadamente 3 pulgadas, celebra 100 años de maravilla de Disney, y las amistades que resisten la prueba del tiempo.\r\nUna exclusiva única en la vida: todas las cifras de este paquete fueron diseñadas artísticamente en honor al centenario de The Walt Disney Company.\r\nUn siglo de mejores amigas: este juego incluye Lilo y Stitch; Daisy Duck y Donald Duck; Sully y Mike; y Dumbo y Timothy Mouse.\r\nUna colección especial de aniversario: para añadir a la celebración, recoge otras cifras de felpa Disney100, bolsas ciegas y juguetes conmemorativos (cada uno se vende por separado).\r\nRecuerdos para los fanáticos más grandes: los juguetes de Disney y los peluches de animales de peluche son ideales para fanáticos y coleccionistas de juguetes de Disney a partir de 3 años.",
    "cantidad": 2,
    "fecha_creacion": "2025-06-06T17:47:46.200Z",
    "fecha_updated": "2025-06-06T17:47:46.200Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 18,
  "fields": {
    "nombre": "Mattel Disney and Pixar Cars Transforming Mack Playset, camión de Juguete 2 en 1 y estación de afinación con Lanzador, elevación y más",
    "categoria": 3,
    "imagen": "productos/71jPVjhi3KL._AC_SY450_.jpg",
    "precio": 500.99,
    "disponibilidad": true,
    "descripcion": "Mattel Disney and Pixar Cars Transforming Mack Playset, camión de Juguete 2 en 1 y estación de afinación con Lanzador, elevación y más",
    "cantidad": 4,
    "fecha_creacion": "2025-06-06T17:48:42.595Z",
    "fecha_updated": "2025-06-06T17:48:42.595Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 19,
  "fields": {
    "nombre": "JCMO Coche Todoterreno de Control Remoto,Carros De Control Remoto Juguetes Alta Velocidad 1:18 15km/h,2.4Ghz Carro Acrobático RC Recargable con 2 Pilas Recargable Ideal Regalos para Niños Visita la tienda de JCMO",
    "categoria": 3,
    "imagen": "productos/61k4fBDQCuL._AC_SY450_.jpg",
    "precio": 639.6,
    "disponibilidad": true,
    "descripcion": "【 Vehículo todoterreno único con control remoto 】:El diseño exterior de JCMO adopta una forma aerodinámica de vehículo todoterreno con una escala de 1:18, con líneas rugosas, simples y claras. Tracción en dos ruedas, equipada con un excelente sistema de absorción de impactos, todoterreno retráctil y flexible. Puede completar varias acciones, como avanzar, retroceder, girar a la izquierda, girar a la derecha, derrapar, etc.\r\n【 Fácil de controlar 】: El sistema inalámbrico de 2.4GHz tiene capacidad de antiinterferencias, lo que nos permite conducir en la misma pista al mismo tiempo, con una distancia de control de hasta 40 metros. El transmisor con empuñadura de pistola permite que el coche teledirigido avance, retroceda, gire a la izquierda y a la derecha con flexibilidad. Sus hijos podrán disfrutar de la diversión de las carreras con sus amigos.\r\n【 Materiales duraderos 】: Fabricados con plástico ABS de alta calidad, los neumáticos son de gran tamaño y pueden conquistar diversos terrenos. Después de múltiples procesos, son fuertes, anticolisión y duraderos. Está equipado con simulaciones de neumáticos de caucho para mayor flexibilidad y resistencia a la presión, y tiene una banda de rodadura con hoyuelos para mejorar el agarre.\r\n【Motor de alta velocidad y batería recargable 】: este vehículo todoterreno puede alcanzar hasta 15-20 KM/H con una potente potencia de salida. Equipado con una batería de litio recargable de alta velocidad de 3,7 V y 500 mAh, el tiempo de carga es de 1,5 a 2 horas y el tiempo de trabajo continuo es de aproximadamente 15 minutos. La batería es fácil de quitar e instalar y segura de usar.\r\n【 Regalo genial para niños】: Si está buscando un regalo emocionante y genial, le encantará nuestro cochecito con control remoto, el regalo perfecto para su nieto, nieta, niño o niña. Si tiene alguna pregunta, comuníquese con nosotros y le brindaremos una solución satisfactoria.",
    "cantidad": 7,
    "fecha_creacion": "2025-06-06T17:50:00.456Z",
    "fecha_updated": "2025-06-15T18:36:37.622Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 20,
  "fields": {
    "nombre": "Monster High, Muñeca Draculaura, Muñeca para niñas de 6 años en adelante",
    "categoria": 3,
    "imagen": "productos/71zWi4EFhXL._AC_SY879_.jpg",
    "precio": 4999.6,
    "disponibilidad": true,
    "descripcion": "Las muñecas han regresado elegantes y listas para la pasarela de sus looks icónicos\r\nElectrizantes estilos e icónicos estampados\r\nMonster High",
    "cantidad": 2,
    "fecha_creacion": "2025-06-06T17:51:30.445Z",
    "fecha_updated": "2025-06-06T17:51:30.445Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 21,
  "fields": {
    "nombre": "Funko Pop! Disney: Lilo & Stitch - Stitch with Tube",
    "categoria": 3,
    "imagen": "productos/61PcmGlU5YL._AC_SX679_.jpg",
    "precio": 347.6,
    "disponibilidad": true,
    "descripcion": "Aloha! Enjoy the waves with POP! Stitch with Tube!\r\nWith his sunglasses and ducky inflatable at the ready, he’s all set to hit the beach in style.\r\nThis adorable alien experiment can’t wait to join your ohana, so be sure to leave some space for him in your Disney’s Lilo & Stitch collection!\r\nVinyl figure is approximately 3.85-inches tall.",
    "cantidad": 3,
    "fecha_creacion": "2025-06-06T17:53:50.494Z",
    "fecha_updated": "2025-06-06T17:53:50.494Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 22,
  "fields": {
    "nombre": "NERF Hasbro Elite 2.0 Shockwave RD-15 - Lanzador de Dardos de Juguete Adaptable con 30 Dardos e Instrucciones para niños y niñas a Partir de 8 años - Juegos al Aire Libre",
    "categoria": 3,
    "imagen": "productos/81mEHSkhnnL._AC_SY450_.jpg",
    "precio": 500.9,
    "disponibilidad": true,
    "descripcion": "LANZADARDOS NERF ELITE 2.0 SHOCKWAVE RD-15: Disfruta de competencias al aire libre con este blaster adaptable con accesorios. Planifica tu estrategia de juego en la competencia y lánzate a la batalla.\r\nACTIVA EL MODO RÁFAGA: Elige entre lanzar un dardo a la vez o los 15 dardos seguidos con la opción de lanzamiento en ráfaga. Practica tu precisión para planificar tus disparos y derrota a tus oponentes.\r\nBOMBEA Y LANZA: Este lanzadardos Nerf es de bombeo y puede enviar los dardos a una distancia máxima de hasta 27 metros. Desliza para bombear y presurizar el lanzador, y dispara para poner a prueba tu puntería contra objetivos fijos o en movimiento.\r\nINCLUYE 30 DARDOS NERF ELITE: Este lanzador de juguete incluye 30 dardos de espuma Nerf Elite oficiales. Coloca 15 dardos Nerf en el tambor y mantén los restantes 15 a la mano para recargar rápidamente.\r\nRIELES TÁCTICOS Y PUNTOS DE UNIÓN DEL CAÑÓN Y LA CULATA: Usa los rieles y los puntos de unión para personalizar el blaster con tus accesorios Nerf favoritos (se venden por separado, sujetos a disponibilidad).\r\nREGALO GENIAL: Este lanzador de juguete Nerf es una idea genial como regalo de cumpleaños o en cualquier ocasión para niños y niñas a partir de los 8 años. Los pequeños disfrutarán del juego activo al aire libre.\r\nJUEGOS AL AIRE LIBRE PARA NIÑOS Y NIÑAS: Con este blaster, las niñas y niños disfrutarán de un verano divertido en el jardín o en la playa. También es ideal para llevarlo como juego de viaje.",
    "cantidad": 25,
    "fecha_creacion": "2025-06-06T17:54:32.502Z",
    "fecha_updated": "2025-06-06T17:54:32.502Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 23,
  "fields": {
    "nombre": "Antes de que se enfríe el café Pasta blanda – Big Book, 1 marzo 2023 por Toshikazu Kawaguchi (Autor)",
    "categoria": 5,
    "imagen": "productos/71RE5g0WAdL._SY342_.jpg",
    "precio": 237.4,
    "disponibilidad": true,
    "descripcion": "¿Qué cambiarías si pudieras regresar al pasado? Y ¿a quién querrías ver, aunque fuera por última vez?\r\n\r\nUn rumor circula por Tokio... Oculta en uno de sus callejones hay una pequeña cafetería que merece la pena visitar no solo por su excelente café, sino también porque, si eliges bien la silla donde sentarte, puedes regresar al pasado. Pero como incluso lo increíble está sujeto a limitaciones, no podrás abandonar la cafetería mientras dure el viaje, para volver deberás beberte el café antes de que se enfríe y, hagas lo que hagas, el presente no cambiará. A través de las emocionantes historias de cuatro clientes que deciden embarcarse en esta aventura por motivos diferentes, Antes de que se enfríe el café nos ofrece un relato atemporal sobre el amor, las oportunidades perdidas y la esperanza en un futuro que siempre está por llegar.",
    "cantidad": 49,
    "fecha_creacion": "2025-06-06T17:58:38.125Z",
    "fecha_updated": "2025-06-06T17:58:38.125Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 24,
  "fields": {
    "nombre": "El libro de Bill (Disney) Edición Kindle por Alex Hirsch (Autor)",
    "categoria": 5,
    "imagen": "productos/81MffCUO7bL._SY425_.jpg",
    "precio": 348.5,
    "disponibilidad": true,
    "descripcion": "Pasta Dura\r\nConoce las tarjetas de regalo de Amazon canjeables por millones de productos\r\nEl demonio que aterrorizó Gravity Falls está de vuelta desde el más allá para contar por fin su versión de la historia en El libro de Bill, escrito nada menos que por el mismísimo Bill Clave. En estas páginas, Bill comparte sus extraños orígenes, su siniestro efecto en la historia de la humanidad, los secretos más vergonzosos de la familia Pines y la receta para conquistar el mundo (con una práctica guía paso a paso). Este caótico y bello tomo ilustrado contiene confusos acertijos, claves indescifrables, páginas perdidas del Diario 3, maneras de engañar la muerte, el significado de la vida y un capítulo completo sobre popotes bobos con formas divertidas. Pero lo más importante es que El libro de Bill está muy, muy maldito.  Alex Hirsch, el autor bestseller, resucita a este infame villano e invita a los fans a ver el universo Gravity Falls desde la perspectiva de Bill. Muchos creen que este libro es demasiado peligroso para las manos humanas. Pero si no logras resistirte, debes saber esto: una vez que haces un trato con Bill, no es fácil retractarte...",
    "cantidad": 26,
    "fecha_creacion": "2025-06-06T18:00:12.033Z",
    "fecha_updated": "2025-06-06T18:00:12.033Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 25,
  "fields": {
    "nombre": "Gravity Falls Journal 3 Pasta dura – Special Edition, 13 junio 2017 Edición Inglés  por Alex Hirsch (Autor)",
    "categoria": 5,
    "imagen": "productos/71OklWuRrmL._SY385_.jpg",
    "precio": 6600.0,
    "disponibilidad": true,
    "descripcion": "Untie the string and unwrap the brown paper to reveal . . . Journal 3 Limited Edition! This 288-page book contains all of the content of the regular edition, plus all-new top-secret black light pages on real parchment; a cover with leather texture and shiny metallic pieces; a magnifying glass; and removable photos and notes. This $150 limited edition will also include a signed note from the creator of Gravity Falls and co-writer of Journal 3, Alex Hirsch himself.",
    "cantidad": 6,
    "fecha_creacion": "2025-06-06T18:03:05.988Z",
    "fecha_updated": "2025-06-06T18:03:05.988Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 26,
  "fields": {
    "nombre": "Libro infantil Tesoro de Cuentos Disney: Colección de Cuentos Pasta dura – Big Book, 11 enero 2022 por Varios (Autor)",
    "categoria": 5,
    "imagen": "productos/51RFJjkbJWL._SY445_SX342_PQ86_.jpg",
    "precio": 229.9,
    "disponibilidad": true,
    "descripcion": "Prepárate a revivir los mejores momentos de tus películas favoritas. Desde Bambi hasta la Bella y la Bestia, en este volumen recaptura la magia de más de veinte de las más queridas películas de Disney. Ten a la mano tu espada, para luchar a lado de Peter en contra del Capitán Garfio, únete a Aladín y al Genio contra del malvado Jafar y luego y luego flota por el río con Mowgli y Baloo. Estos cuentos son ideales para leerse en voz alta y cada uno está ilustrado con maravillosas imágenes de las escenas más memorables de las películas.",
    "cantidad": 16,
    "fecha_creacion": "2025-06-06T18:04:36.657Z",
    "fecha_updated": "2025-06-06T18:04:36.658Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 27,
  "fields": {
    "nombre": "1984 Pasta dura – Print, 1 septiembre 2023 por GEORGE ORWELL (Autor)",
    "categoria": 5,
    "imagen": "productos/71mk8CKVrRL._SY466_.jpg",
    "precio": 180.0,
    "disponibilidad": true,
    "descripcion": "Eric Arthur Blair, mejor conocido como George Orwell, fue un novelista, periodista, ensayista y crítico británico nacido en la India, conocido mundialmente por su novelas distópicas Rebelión en la granja y 1984, siendo ésta última un retrato futurista del año 1984, en el cual Orwell quiso reflejar un Londres lúgubre donde la policía del pensamiento controla todo y, sin que sea suficiente, se apropia de la voluntad y de la conciencia de cada persona, por lo que el Estado trató de reescribir la historia para adaptarla a lo que considera la versión oficial de los hechos hasta que Winston Smith, el protagonista de dicha obra, decide cuestionar el sistema que los gobierna ý somete.",
    "cantidad": 18,
    "fecha_creacion": "2025-06-06T18:06:35.967Z",
    "fecha_updated": "2025-06-06T18:06:35.967Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 28,
  "fields": {
    "nombre": "Los hornos de Hitler TD Pasta dura – Print, 22 octubre 2021",
    "categoria": 5,
    "imagen": "productos/71DmG-yFMpL._SY425_.jpg",
    "precio": 348.7,
    "disponibilidad": true,
    "descripcion": "Crónica auténtica y documentada del genocidio más conocido de la historia del siglo XX\r\n\r\nUna sobreviviente de los campos de concentración de Auschwitz y de Birkenau. La visión de cinco chimeneas arrojando el humo de la carne quemada de centenares de miles de seres humanos, entre ellos los padres y los dos hijos de la escritora.\r\n\r\nCrónica auténtica y documentada del genocidio más conocido de la historia del siglo XX. Un testimonio irrefutable de los «experimentos científicos» realizados en seres vivos.\r\n\r\nCómo eran y actuaban los dirigentes de Auschwitz y Belsen; quién fue Joseph Kramer, juzgado como el criminal número uno en el proceso de Luneburg.\r\n\r\nOlga Lengyel conservó como testimonio de esta experiencia las cicatrices y la marca del cautiverio, pruebas que mantuvieron incólume su espíritu de humanismo.",
    "cantidad": 58,
    "fecha_creacion": "2025-06-06T18:07:55.840Z",
    "fecha_updated": "2025-06-06T18:07:55.841Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 29,
  "fields": {
    "nombre": "Un monstruo viene a verme Pasta blanda – Print, 1 junio 2023 por Patrick Ness (Autor)",
    "categoria": 5,
    "imagen": "productos/71ZUGbO1-LL._SY342_.jpg",
    "precio": 180.4,
    "disponibilidad": true,
    "descripcion": "Una historia emocionante y extraordinaria sobre un niño, su madre enferma y el monstruo que viene a visitarle.\r\n\r\nMerecedora de numerosos premios y distinciones, Un monstruo viene a verme es la novela más aclamada de Patrick Ness, autor de la trilogía \"Chaos Walking\". A partir de una idea original de Siobhan Down. Con prólogo de J.A. Bayona. Siete minutos después de la medianoche, Conor despierta y se encuentra un monstruo en la ventana. Pero no es el monstruo que él esperaba, el de la pesadilla que tiene casi todas las noches desde que su madre empezó el arduo e inacabable tratamiento. No, este monstruo es algo diferente, antiguo... Y quiere lo más peligroso de todo: la verdad. Maliciosa, divertida y conmovedora, Un monstruo viene a verme nos habla de nuestra dificultad para aceptar la pérdida y de los lazos frágiles pero extraordinariamente poderosos que nos unen a la vida.",
    "cantidad": 18,
    "fecha_creacion": "2025-06-06T20:54:50.624Z",
    "fecha_updated": "2025-06-06T20:54:50.624Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 30,
  "fields": {
    "nombre": "Romeo y Julieta Pasta dura – Big Book, 1 septiembre 2023 por William Shakespeare (Autor)",
    "categoria": 5,
    "imagen": "productos/71is5KunrSL._SY425_.jpg",
    "precio": 179.76,
    "disponibilidad": true,
    "descripcion": "Conoce las tarjetas de regalo de Amazon canjeables por millones de productos\r\nEn la tradición literaria occidental, Romeo y Julieta se ha convertido en la historia de amor por antonomasia, y puede afirmarse que su fama excede a la del mismo Shakespeare. Aunque como en tantas otras ocasiones el argumento no es invención suya, correspondió al dramaturgo inglés fijarlo en su forma definitiva al convertir su fuente en una obra magistral. Con mayor o menor fidelidad, de la tragedia shakesperiana partirán los creadores de las más diversas épocas y disciplinas artísticas desde la literatura, la pintura y la música hasta la danza, la ópera y el cine, que en los siglos siguientes abordan reiteradamente la historia de los amantes de Verona.",
    "cantidad": 50,
    "fecha_creacion": "2025-06-06T20:56:47.562Z",
    "fecha_updated": "2025-06-06T20:56:47.562Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 31,
  "fields": {
    "nombre": "Las batallas en el desierto Pasta blanda – Unknown format, 20 junio 2024 por José Emilio Pacheco (Autor)",
    "categoria": 5,
    "imagen": "productos/81wzr8E7fkL._SY425_.jpg",
    "precio": 175.8,
    "disponibilidad": true,
    "descripcion": "México crecía vertiginosamente, el mundo atravesaba un momento angustioso, la Ciudad de México se convertía en una metrópoli moderna, todo parecía al alcance de la mano, el aire tenía un aroma a novedad. La vida era una aventura, los niños jugaban a la guerra en Oriente Próximo: batallas en el desieron que se decidían en patios terregosos. Fue la época en que Carlos soñaba y recorría las calles de la colonia Roma con impaciencia propia de su edad. Aunque el mundo giraba presuroso, nada fue tan determinante para él cono el día en que conoció a la madre de su mejor amigo y en ella descubrió los resquemores que acompañan al primer amor y ponen fin a la infancia.\r\n\r\nObra atemporal de la literatura mexicana y universal, José Emilio Pacheco recrea una época -la de un país que perdía su inocencia- y rescata ese momento en que nos despedimos de la niñez para arrojarnos al lacerante desafío que es crecer.",
    "cantidad": 28,
    "fecha_creacion": "2025-06-06T20:58:08.917Z",
    "fecha_updated": "2025-06-06T20:58:08.917Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 32,
  "fields": {
    "nombre": "Cadáver exquisito Pasta blanda – Print, 1 septiembre 2020 por Agustina Bazterrica (Autor)",
    "categoria": 5,
    "imagen": "productos/81GdvpmsH1L._SY466_.jpg",
    "precio": 305.6,
    "disponibilidad": true,
    "descripcion": "PREMIO CLARÍN 2017 en esta despiadada distopía -tan brutal como sutil, tan alegórica como realista-, Agustina Bazterrica inspira, con el poder explosivo de la ficción, sensaciones y debates de suma actualidad.La súbita aparición de un virus letal que ataca a los animales modifica de manera irreversible el mundo: desde las fieras hasta las mascotas deben ser sistemáticamente sacrificadas, y su carne ya no puede ser consumida. Los gobiernos enfrentan la situación con una decisión drástica: legalizando la cría, reproducción, matanza y procesamiento de carne humana. El canibalismo es ley y la sociedad ha quedado dividida en dos grupos: los que comen y los que son comidos. Marcos Tejo, encargado general del frigorífico Krieg, separado de su esposa y a cargo de su padre, es un oscuro burócrata. El día en que recibe como regalo una mujer criada para el consumo, las tentaciones lo transforman en una conciencia peligrosa de pliegues truculentos que lo llevará a transgredir las nuevas normas hasta límites que la sociedad desconoce. ¿Qué resto de humanidad cabe cuando los muertos son cremados para evitar su consumo? ¿Quién es el otro si, de verdad, somos lo que comemos?",
    "cantidad": 56,
    "fecha_creacion": "2025-06-06T20:59:34.925Z",
    "fecha_updated": "2025-06-06T20:59:34.925Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 33,
  "fields": {
    "nombre": "Microsoft Surface Pro Copilot+ PC Snapdragon X Plus 16GB RAM 512GB SSD Pantalla tactil LCD Color Negro (no Incluye Teclado)",
    "categoria": 1,
    "imagen": "productos/61kWNM0fbLL._AC_SX569_.jpg",
    "precio": 29398.54,
    "disponibilidad": true,
    "descripcion": "Surface Pro Copilot+ PC (11 va edición): La nueva era de IA. La Surface más rápida y más inteligente que nunca con un NPU con 45 TOPS.\r\nLa Surface 2 en 1 más potente del mercado: Rendimiento sin precedentes en el mercado, una potencia acelerada por IA que permite nuevas experiencias con un nuevo procesador para una ejecución multi-tarea, más rápida que MacBook Air M3.\r\nFlexibilidad inigualable: Rendimiento líder en la industria en un diseño ultraflexible con su icónico pie de apoyo de hasta 165 grados de inclinación.\r\nTu compañero de IA acelerado: Busca lo que necesitas con lenguaje natural, ya sea que lo hayas visto, enviado o guardado en cualquier plataforma y deja que Recall lo encuentre al instante.\r\nPantalla LCD 13\" PixelSense Flow, resolución 2880 x 1920: Pantalla táctil de borde a borde de 13” con un contraste de 1200:1 y frecuencia de actualización de hasta 120Hz.\r\nProcesador Snapdragon X Plus: Desbloquea el poder de una PC Copilot+ con el nuevo procesador Snapdragon X Plus (10 núcleos) y experimenta una productividad incomparable en una laptop ultra-portable.\r\nMantente conectado en cualquier lugar: velocidades ultrarrápidas en cualquier lugar con Wi-Fi inalámbrico 7.",
    "cantidad": 5,
    "fecha_creacion": "2025-06-06T21:01:39.341Z",
    "fecha_updated": "2025-06-06T21:01:39.341Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 34,
  "fields": {
    "nombre": "ASUS Laptop Gamer ROG Strix G16/16 QHD+/Intel Core i9-14900HX 24 Núcleos/GeForce RTX 4060/32GB RAM/1TB SSD/Numberpad/Teclado Retroiluminado RGB 4 Zonas(Garantía y Servicio en México)",
    "categoria": 1,
    "imagen": "productos/51PxFfafrvL._AC_SX569_.jpg",
    "precio": 46241.98,
    "disponibilidad": true,
    "descripcion": "Intel Core i9 Processor 14900HX 2.2 GHz (36MB Cache, up to 5.8 GHz, 24 cores, 32 Threads)\r\nNVIDIA GeForce RTX 4060 Laptop GPU (233 AI TOPs)\r\nROG Nebula Display\r\nEquipada con Windows 11 Home para obtener una experiencia intuitiva y que te permitirá organizar tu equipo.\r\nMyASUS: app pre instalada que facilita los ajustes técnicos de tu laptop, recibe apoyo por el equipo de soporte oficial de ASUS México o saca provecho de funciones como conexión con tu smarthphone ya sea para compartir contenido o transferir archivos e imágenes de manera rápida.",
    "cantidad": 3,
    "fecha_creacion": "2025-06-06T21:02:54.165Z",
    "fecha_updated": "2025-06-06T22:15:46.209Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 35,
  "fields": {
    "nombre": "SAMSUNG Galaxy S24, Gris Marmol, 8GB_128GB",
    "categoria": 1,
    "imagen": "productos/31SRrJFnduL._AC_.jpg",
    "precio": 8899.9,
    "disponibilidad": true,
    "descripcion": "Bienvenido a la era de la AI móvil. Con Galaxy S24 | S24+ en tus manos, puedes descubrir nuevos niveles de creatividad y productividad, comenzando con el dispositivo más importante de tu vida: Tu smartphone.\r\nEstas son las actualizaciones que estabas esperando. Más pantalla. Más batería. Más potencia de procesamiento.7 Hay mucho más que disfrutar en un Galaxy S24 y S24+. Especialmente ahora que Galaxy S24+ viene con la mayor resolución de pantalla en un dispositivo Galaxy: QHD+.\r\nCaptura fotos brillantes, coloridas y claras, incluso en la oscuridad con AI ISP. Finalmente tendrás los retratos con los que has estado soñando. En realidad no importa si el zoom es de 2x o 3x. Cada distancia puede ser tan clara como el día, aunque técnicamente sea de noche. Captura tomas impresionantes con detalles vívidos a más distancias de zoom que antes.7 Haz zoom en la acción y captura detalles mejorados gracias a la nueva solución AI Zoom.\r\nDescubre la magia de la edición de fotos con AI. Ahora puedes perfeccionar tus fotos sin esfuerzo, lo cual asegura que cada imagen brille. Pero eso no es todo, si no pudiste capturar la toma que querías, Generative Edit puede rellenar fondos y hacer que los objetos no deseados desaparezcan mágicamente.\r\nBusca como nunca con Circle to Search. Sólo tienes que trazar un objeto para obtener los resultados de Google Search. Es una nueva forma visual de encontrar lo que buscas.",
    "cantidad": 15,
    "fecha_creacion": "2025-06-06T21:04:12.033Z",
    "fecha_updated": "2025-06-06T21:04:12.033Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 36,
  "fields": {
    "nombre": "Apple iPhone 16 (512 GB) - Ultramarino",
    "categoria": 1,
    "imagen": "productos/41etgBu8iL._AC_SX466_.jpg",
    "precio": 24749.1,
    "disponibilidad": true,
    "descripcion": "DISEÑADO PARA APPLE INTELLIGENCE — Apple Intelligence es un sistema de inteligencia prersonal que te ayuda a escribir, expresarte y hacer de todo con mucha facilidad. Y las avanzadas protecciones de privacidad te dan la tranquilidad de saber que nadie más podrá acceder a tus datos. Ni siquiera Apple. [Apple Intelligence estará disponible en inglés de Estados Unidos a finales de 2024].\r\nCONTROL DE LA CÁMARA — Con esta nueva funcionalidad podrás acceder fácilmente a las herramientas de la cámara, como el zoom o la profundidad de campo, para que no se te escape ni un momento.\r\nCAPTURAS MÁS AMPLIAS Y DETALLADAS — La mejorada cámara ultra gran angular con autoenfoque te permite capturar videos y fotos macro con un asombroso nivel de detalle y nitidez. Usa la cámara Fusion de 48 MP para tomar fotos increíbles de alta resolución y haz zoom con la cámara teleobjetivo de calidad óptica de 2x.\r\nESTILOS FOTOGRÁFICOS — La nueva generación de Estilos Fotográficos te da más libertad creativa para que cada foto tenga tu toque personal. Y ahora puedes revertir cualquier estilo que hayas elegido, en cualquier momento. ¿Cambiaste de idea? No pasa nada.\r\nCHIP A18 SUPERBRILLANTE — El chip A18 es dos generaciones más avanzado que el chip A16 Bionic del iPhone 15. Es el motor detrás de Apple Intelligence y te permite disfrutar funcionalidades de foto y video avanzadas y juegos del más alto nivel con gran eficiencia.\r\nMAYOR DURACIÓN DE LA BATERÍA — El iPhone 16 se complementa a la perfección con el chip A18, y juntos logran un gran salto en la duración de la batería: hasta 22 horas de reproducción de video. Acopla un cargador MagSafe para obtener una carga inalámbrica más rápida o carga a través de la entrada USB-C.\r\nDISEÑADO PARA DURAR — El iPhone 16 tiene un resistente diseño de aluminio de grado aeroespacial con una pantalla Super Retina XDR de 6.1 pulgadas. Es increíblemente duradero gracias al Ceramic Shield de última generación, que es dos veces más resistente que cualquier vidrio de smartphone.",
    "cantidad": 4,
    "fecha_creacion": "2025-06-06T21:05:59.984Z",
    "fecha_updated": "2025-06-08T03:45:12.814Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 37,
  "fields": {
    "nombre": "eKids Disney Stitch - Auriculares inalámbricos con micrófono, auriculares Bluetooth con funda de carga para auriculares, diseñados para la escuela, el hogar o viajes",
    "categoria": 1,
    "imagen": "productos/41WCSZ9rpuL._AC_SX569_.jpg",
    "precio": 472.47,
    "disponibilidad": true,
    "descripcion": "Auriculares inalámbricos: conecte cualquier dispositivo, incluidos smartphones, tabletas y ordenadores, para transmitir de forma inalámbrica sonido estéreo de alta calidad para entretenimiento y/o educación. Conecta estos auriculares Bluetooth y escucha música, mira películas, TV y YouTube, o úsalo para tareas, audiolibros y mucho más.\r\nPortátil y recargable: estos auriculares para niños son ideales para la escuela, el hogar o los viajes. Disfruta de hasta 22 horas de reproducción total de música. La funda de carga incluida añade 2,5 veces de carga adicional. Cable de carga USB-C incluido.\r\nAuriculares inalámbricos con micrófono: chatea con amigos y familiares con facilidad durante una videollamada o mientras juegas. Auriculares inalámbricos ideales para iPhone y Android.\r\nDiseño de punto de Disney: con gráficos Stitch y funda de carga a juego, estos auriculares Bluetooth tienen una forma ergonómica que proporciona comodidad duradera. Incluye almohadillas para orejas de goma en 3 tamaños: pequeño, mediano y grande.\r\nRegalo perfecto: los auriculares inalámbricos para dispositivos Android y iPhone son un gran regalo para cualquier ocasión. Visita la tienda de la marca eKids para explorar aún más regalos de Stitch para niñas y niños.",
    "cantidad": 16,
    "fecha_creacion": "2025-06-06T21:07:09.216Z",
    "fecha_updated": "2025-06-06T21:07:09.216Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 38,
  "fields": {
    "nombre": "Sony Bocina inalámbrica portátil XB100 Sonido Potente y nítido",
    "categoria": 1,
    "imagen": "productos/61iPnvhjaVL.__AC_SY300_SX300_QL70_ML2_.jpg",
    "precio": 899.9,
    "disponibilidad": true,
    "descripcion": "Sonido potente y nítido\r\nDuración de batería de 16 horas para un mayor tiempo de escucha\r\nDiseño muy duradero y fácil de transportar\r\nLlamadas con manos libres gracia al micrófono integrado\r\nApuesta sólida por la sostenibilidad y los materiales",
    "cantidad": 70,
    "fecha_creacion": "2025-06-06T21:08:39.309Z",
    "fecha_updated": "2025-06-06T21:08:39.309Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 39,
  "fields": {
    "nombre": "Logitech Z906 5.1 Sistema de Audio con Sonido Envolvente THX, Certificado Dolby&DTS, 500 W RMS, Multi-Dispositivos, Entradas Audio Múltiples, PC/PS4/Xbox/TV/Móvil/Tablet - Negra",
    "categoria": 1,
    "imagen": "productos/71pvDroWNGL._AC_SX569_.jpg",
    "precio": 6899.99,
    "disponibilidad": true,
    "descripcion": "SONIDO CON CERTIFICACIÓN THX, DOLBY DIGITAL Y DTS DIGITAL Sumérgete cómodamente en tu casa en una experiencia de audio con calidad de cine, con este sistema de altavoces 5.1. 1.000 vatios de potencia de pico/500 vatios de potencia real (RMS) ofrecen un potente sonido envolvente con certificación THX y proporcionan una experiencia de audio excepcional, diseñada para descodificar y reproducir a la perfección pistas de sonido Dolby Digital y DTS de música y películas.\r\nSONIDO CON CERTIFICACIÓN THX, DOLBY DIGITAL Y DTS DIGITAL Sumérgete cómodamente en tu casa en una experiencia de audio con calidad de cine, con este sistema de altavoces 5.1. 1.000 vatios de potencia de pico/500 vatios de potencia real (RMS) ofrecen un potente sonido envolvente con certificación THX y proporcionan una experiencia de audio excepcional, diseñada para descodificar y reproducir a la perfección pistas de sonido Dolby Digital y DTS de música y películas.\r\n1.000 VATIOS DE POTENTE SONIDO 1.000 vatios de potencia de pico/500 vatios RMS ofrecen audio pleno y graves potentes. Disfruta de todos los detalles sonoros, desde el clamor de la multitud hasta los pasos a tu espalda. Sonido que se oye y se siente.\r\nCONFIGURACIÓN VERSÁTIL Se admiten varias entradas simultáneas. Puedes conectar hasta seis dispositivos compatibles a través de entradas de 3,5 mm, RCA, directas para seis canales, digitales coaxiales y ópticas. Elige la entrada de audio en la consola de control o en el remoto.\r\nCONFIGURACIÓN VERSÁTIL Se admiten varias entradas simultáneas. Puedes conectar hasta seis dispositivos compatibles a través de entradas de 3,5 mm, RCA, directas para seis canales, digitales coaxiales y ópticas. Elige la entrada de audio en la consola de control o en el remoto.\r\nDefine tu experiencia sonora seleccionando sonido envolvente 2.1, 4.1 o 3D.",
    "cantidad": 4,
    "fecha_creacion": "2025-06-06T21:10:35.283Z",
    "fecha_updated": "2025-06-06T21:10:35.283Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 40,
  "fields": {
    "nombre": "Redlemon Teclado y Mouse Inalámbrico con Receptor USB y Diseño Retro Vintage de Teclas Redondas Tipo Máquina de Escribir, Distribución QWERTY en Español, Compatible con Windows y Mac, Plug & Play",
    "categoria": 1,
    "imagen": "productos/61db48VcLHL._AC_SX569_.jpg",
    "precio": 598.0,
    "disponibilidad": true,
    "descripcion": "TRABAJA SIN CABLES HASTA A 10 METROS: El receptor USB permite que tanto el mouse como el teclado inalámbrico se conecten de manera estable a una distancia máxima de hasta 10 metros sin obstáculos. El receptor te brinda una conexión más eficiente, rápida y ágil\r\nCONTROL TOTAL DEL MOVIMIENTO CON 3 DIFERENTES DPI: El mouse inalámbrico posee 4 botones, uno para cambiar los DPI entre 800, 1200 y 1600. Si tienes un mousepad grande y buscas precisión, utiliza los 800 DPI o si buscas velocidad para juegos de PC, elige los 1600 DPI\r\nSORPRÉNDETE CON LA COMPATIBILIDAD: Conecta el teclado inalámbrico y mouse ergonómico a cualquier computadora o Laptop que cuente con sistema operativo Mac o Windows. Despreocúpate por la marca o modelo de tu PC y aprovecha las funciones de acceso rápido\r\nPLUG & PLAY CON RECEPTOR USB: Sólo tienes que colocar las baterías AAA y conectar el receptor USB a tu equipo de cómputo para empezar a utilizar el teclado y mouse. La tecnología Plug & Play permite que la computadora reconozca de manera automática los dispositivos\r\nERGONÓMICO CON DISTRIBUCIÓN EN ESPAÑOL: El teclado cuenta con todos los caracteres especiales del español como la ñ, tildes y más. Es ideal para trabajar con softwares de oficina y edición como Office y Adobe, también es compatible con programas escolares y videojuegos",
    "cantidad": 24,
    "fecha_creacion": "2025-06-06T21:12:22.192Z",
    "fecha_updated": "2025-06-06T21:12:22.192Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 41,
  "fields": {
    "nombre": "Logitech G502 Hero Mouse Gaming con Cable, Sensor Hero 25K, LIGHTSYNC RGB, Peso Ajustable, 11 Botones programables, Memoria integrada - Negro",
    "categoria": 1,
    "imagen": "productos/61mpMH5TzkL._AC_SX569_.jpg",
    "precio": 829.0,
    "disponibilidad": true,
    "descripcion": "Longitud del cable: 2.10 m\r\nSensor: HERO\r\nResolución: 100 - 16,000 ppp\r\nMicroprocesador: requisitos de ARM de 32 bits\r\nRequisitos: Windows 7 o posterior, macOS 10.11 o posterior, Chrome OS, Puerto USB",
    "cantidad": 45,
    "fecha_creacion": "2025-06-06T21:13:45.814Z",
    "fecha_updated": "2025-06-06T21:13:45.814Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 42,
  "fields": {
    "nombre": "AOVMY Blusa Corta Casual de Manga Larga para Mujer, con Cuello Náutico y Hombros Descubiertos, Corte Entallado, para Salir",
    "categoria": 2,
    "imagen": "productos/61BXtv0udjL._AC_SX679_.jpg",
    "precio": 279.8,
    "disponibilidad": true,
    "descripcion": "Características versátiles: Nuestras blusas con hombros descubiertos para mujer están diseñadas para ser fácilmente convertibles, lo que te permite cambiar sin esfuerzo entre un estilo con hombros descubiertos o con un solo hombro, brindándote infinitas opciones de vestimenta para diferentes ocasiones.\r\nTejido de punto de alta calidad: confeccionado con tejido de punto de primera calidad, nuestras camisetas de manga larga para salir son suaves, cómodas y duraderas. Proporcionan un excelente ajuste, transpirabilidad y un uso duradero.\r\nAjuste favorecedor y que realza la figura: con un diseño ajustado de camisa de manga larga, nuestros tops cortos están confeccionados para realzar tus curvas naturales, creando una silueta favorecedora. Demuestra tu confianza y abraza tu cuerpo con nuestras blusas y tops para mujer.\r\nPerfecto para cualquier ocasión: ya sea que te estés preparando para una salida nocturna o simplemente actualizando tu guardarropa diario, las blusas con cuello barco para mujer son la elección perfecta. Ya sea una salida informal, una fiesta o una ocasión especial, nuestro elegante top te convertirá en el centro de atención.\r\nSatisfacción del cliente garantizada: Estamos comprometidos a brindar la mejor experiencia al cliente. Si tiene alguna pregunta o inquietud sobre nuestros tops cortos para mujer de moda, nuestro dedicado equipo de soporte está aquí para ayudarlo.",
    "cantidad": 50,
    "fecha_creacion": "2025-06-06T21:15:45.202Z",
    "fecha_updated": "2025-06-06T21:15:45.202Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 43,
  "fields": {
    "nombre": "Bluey - Conjunto de playera y pantalones cortos de Chambray para niñas (tallas 2T - 7-8)",
    "categoria": 2,
    "imagen": "productos/81s-pMfgBXL._AC_SX679_.jpg",
    "precio": 629.9,
    "disponibilidad": true,
    "descripcion": "playera y pantalones cortos con licencia oficial de Bluey Bingo para niñas pequeñas\r\nDiseño de impresión en todas partes; mangas de volantes de moda; cuello redondo de punto acanalado; cintura elástica para una elasticidad cómoda y un mejor ajuste; cierre de tirar; impresionante arte de impresión digital de Bluey, su hermana Bingo y conos de helado\r\nConjunto de playera y pantalones cortos gráficos duraderos y duraderos con un ajuste cómodo y un diseño fácil de vestir; el atuendo esencial para tu hijo activo\r\nCamisetas y pantalones cortos de moda juvenil con diseños de personajes geniales a tu hijo le encantará usar; hechos de material de ropa suave que es seguro para la piel de los niños\r\nPerfecto para regalo de cumpleaños, uso diario, días cálidos de verano, atuendo de regreso a la escuela y juego al aire última intervensión",
    "cantidad": 16,
    "fecha_creacion": "2025-06-06T21:17:08.930Z",
    "fecha_updated": "2025-06-06T21:17:08.931Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 44,
  "fields": {
    "nombre": "Marvel Casual Conjunto de Pijama para Niños",
    "categoria": 2,
    "imagen": "productos/61CDU1INDML._AC_SX679_.jpg",
    "precio": 249.5,
    "disponibilidad": true,
    "descripcion": "Tejido: 100 % algodón\r\nColor: rojo\r\nProducto destinado para: niños",
    "cantidad": 60,
    "fecha_creacion": "2025-06-06T21:18:18.256Z",
    "fecha_updated": "2025-06-06T21:18:18.256Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 45,
  "fields": {
    "nombre": "IGOLUMON Boxer Hombre 6 Piezas Calzones Transpirables Bóxer de Bambú para Hombre Hombre Resistentes al Olor Boxer Deportivos Hombre con Bragueta",
    "categoria": 2,
    "imagen": "productos/71uB4rf9MTL._AC_SX679_.jpg",
    "precio": 400.0,
    "disponibilidad": true,
    "descripcion": "Suave y Fresco Confort: 95 % rayón hecho de bambú y 5 % elastano, estos calzoncillos tipo bóxer para hombre son más transpirables, frescos y cómodos que la ropa interior de algodón. Ya sea que estés haciendo ejercicio o relajándote, la tela que absorbe la humedad te mantiene seco y fresco todo el día. La paquete de boxers para Hombre admite lavado a máquina y limpieza en seco, no se decolora y no se deforma fácilmente incluso después de varios lavados a máquina\r\nBoxer con Bragueta y en Forma de U 3D: la zona de malla transpirable que absorbe la humedad en la parte de la bolsa puede promover la disipación del calor y permitir la circulación del aire, lo que puede mantenerte fresco y seco todo el día. La bolsa en forma de U 3D proporciona un excelente soporte para las áreas personales, lo que garantiza un espacio más grande y una experiencia de vestir más cómoda, al tiempo que reduce la fricción y la estimulación\r\nDiseño sin Costuras y sin Etiquetas: los calzoncillos tipo bóxer para hombre presentan un corte de una sola pieza sin costuras en la parte posterior, lo que hace que sea más cómodo para hacer ejercicio y reduce la fricción. Esta bóxers para hombre puede satisfacer las necesidades de todos los aspectos de tu vida, perfecta para deportes, fitness, ciclismo, viajes y uso diario\r\nElásticos y Bien Ajustados: la cintura elástica y suave no solo hace que los calzoncillos tipo bóxers para hombre sean más adecuados para diferentes tipos de formas, sino que también te dan una sensación natural y cómoda sin sensación de opresión. Ajustamos la longitud de la pierna para que sea la adecuada para un soporte de ajuste completo, evitando ajustes incómodos en la vida diaria\r\nRegalo Perfecto y Selección de Tallas: Con 6 paquetes de bóxers para hombre en cada paquete, estos calzoncillos tipo bóxer para hombre vienen en varios colores y tallas, lo que los hace perfectos como regalo de cumpleaños, Navidad, San Valentín y otras festividades para tu esposo, novio y padre. Las tallas incluyen: M (32 \"-34\"), L (36 \"-38\"), XL (40 \"-42\"), 2XL (44 \"-46\"), 3XL (48 \"-50\"). Elige una talla más grande si tienes muslos musculosos",
    "cantidad": 100,
    "fecha_creacion": "2025-06-06T21:19:31.767Z",
    "fecha_updated": "2025-06-06T21:19:31.767Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 46,
  "fields": {
    "nombre": "YNIQUE Vestidos Casuales para Mujer Mini Vestido Manga Corta y Estampado Floral para Mujeres",
    "categoria": 2,
    "imagen": "productos/81CuQPVphBL._AC_SX679_.jpg",
    "precio": 350.0,
    "disponibilidad": true,
    "descripcion": "El top del vestido tiene un diseño de volantes plegado, que es muy elástico, adecuado para más tipos de cuerpo.\r\nEl vestido mini viene con mangas cortas, pero también se pueden bajar para crear diferentes estilos de hombro.\r\nLa impresión floral tiene un estilo pastoril moderno, y el diseño de cintura alta te hace ver mejor.\r\nTejidos suaves y transpirables ligeros proporcionan una experienciade uso fresco y cómodo, pero no transparente y no te hará sentir abrumado, es definitivamente la primera opción para el armario de verano.\r\nPerfecto para fiestas, noches de vacaciones, cócteles, bodas y uso diario.",
    "cantidad": 36,
    "fecha_creacion": "2025-06-06T21:22:29.766Z",
    "fecha_updated": "2025-06-06T21:22:29.766Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 47,
  "fields": {
    "nombre": "MAGE MALE - Conjunto de 3 piezas para hombre, ajuste ajustado, con solapa y chal, color liso, con bolsillo de corbata",
    "categoria": 2,
    "imagen": "productos/61-N0ripeAL._AC_SX569_.jpg",
    "precio": 2102.8,
    "disponibilidad": true,
    "descripcion": "Características: cierre de un solo botón, solapa de un solo botón, aberturas laterales, blazer de ajuste delgado, cuello en V de cuatro botones, espalda lisa con chaleco de lazo trasero ajustable, y pantalones con extremo frontal plano con cierre y pestaña ajustable en la cintura\r\n¿3 piezas? En realidad 5 piezas. Además de la chamarra, el chaleco, los pantalones, además de una corbata de cachemira y un bolsillo cuadrado. Este traje formal/de boda, con su ajuste delgado en 3D, ofrece un aspecto elegante y ligeramente adaptado para una entrada destacada en cualquier evento especial\r\nInstrucciones de cuidado: se recomienda limpiar en seco. Si se lava a mano, utiliza agua tibia por debajo de 47 grados, lavar suavemente y planchar al vapor. Cuelga el traje en perchas para mantener su forma\r\nOcasiones: Adecuado para una variedad de eventos, incluyendo cenas, bodas, bailes, fiestas, graduaciones, ceremonias y celebraciones festivas. Un regalo ideal para sus seres queridos\r\nConsejos: lee la información de tallas de la descripción del producto para elegir tu propia talla",
    "cantidad": 2,
    "fecha_creacion": "2025-06-06T21:24:05.758Z",
    "fecha_updated": "2025-06-06T21:24:05.759Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 48,
  "fields": {
    "nombre": "REXREII - Disfraz de princesa bella y la bestia para niñas, Halloween, Navidad, fiesta de lujo, cumpleaños, vestido de noche con accesorios",
    "categoria": 2,
    "imagen": "productos/616SiOEDCPL._AC_SX679_.jpg",
    "precio": 1044.39,
    "disponibilidad": true,
    "descripcion": "Comienza el disfrute de las fiestas con los disfraces de princesa Belle de REXREII para niñas, vestido de fiesta de disfraces de Halloween con guantes. Elige entre telas suaves y transpirables, dignas de concursos como algodón, tul y organza para crear un elegante atuendo elegante de Belle que combina perfectamente con tu visión de fiesta de princesa.\r\nDiseño único, cuenta con hombros descubiertos y tirantes delgados, escote fruncido, ribete de encaje, detalle de volantes, decoración llamativa en el escote central, falda esponjosa de varias capas con tul. Una capa de tul más rígido entre los forros le da cuerpo a la falda.\r\nEl exquisito juego de accesorios de vestir de princesa está decorado con detalles de purpurina, combinado con una gema artificial roja y un borde dorado, combinando perfectamente con elegantes guantes amarillos Belle; un regalo perfecto para Halloween, carnaval, Navidad, cumpleaños, princesa, que pondría a su dulce sonrisa de bebé en el centro de atención.\r\nEl disfraz de princesa de cuento de hadas para niños es perfecto para disfraz de carnaval, disfraces de Halloween, disfraz del 31 de octubre, disfraz de princesa, disfraz de niño, cosplay, vestido de fiesta de Navidad, fiesta temática, fiesta de cumpleaños, accesorios de fotos, juegos de rol, vestido de baile de baile de mascarada, vestido de baile de comunión junior, boda, actuación escénica, ceremonia, bautizo, concurso, bautizo, etc.\r\nDisfraz de princesa para niñas de 3 a 13 años. Comprueba la última imagen del producto para ver los detalles de las tallas antes de comprar. Cualquier pregunta o preocupación, por favor ponte en contacto con nosotros directamente.",
    "cantidad": 16,
    "fecha_creacion": "2025-06-06T21:26:27.111Z",
    "fecha_updated": "2025-06-06T21:26:27.112Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 49,
  "fields": {
    "nombre": "Chamarra Hombre Chaqueta Casual de Negocios Cuello Levantado Para Hombre Chaqueta Abrigos Informal Chaqueta de Senderismo",
    "categoria": 2,
    "imagen": "productos/61AvWx7-z3L._AC_SX679_.jpg",
    "precio": 458.0,
    "disponibilidad": true,
    "descripcion": "Nota: El tamaño está en el lado pequeño, se recomienda elegir un tamaño más grande o más grande, por ejemplo: por lo general usar M, usted puede optar por comprar L o XL. por favor, lea la tabla de tallas cuidadosamente antes de comprar\r\nDISEÑO: Una chaqueta elegante con un diseño atemporal. Con un diseño de cuello alto ensartado y un estampado de cuadros en el interior, se esfuerza por ofrecer un ajuste cómodo sin dejar de ir a la moda\r\nMÚLTIPLES BOLSILLOS: La chaqueta Casual tiene 2 bolsillos con aberturas laterales y 1 bolsillo interior de seguridad, que te permiten guardar pequeños objetos para añadir funcionalidad a la chaqueta\r\nCómodo a prueba de viento: calidad de luz, a prueba de viento, transpirable, chaqueta de forro de manga larga y cremallera completa. Las telas suaves pueden proporcionar una experiencia de aderezo cómoda mientras se ajustan a la parte superior del cuerpo\r\nOcasiones: la chaqueta ligera es adecuada para todas las estaciones, especialmente a principios de primavera y otoño. Perfecto para la vida casual diaria, negocios de trabajo, entretenimiento de fiesta, actividades deportivas al aire libre, descanso en casa y otras ocasiones",
    "cantidad": 29,
    "fecha_creacion": "2025-06-06T21:27:28.956Z",
    "fecha_updated": "2025-06-06T21:27:28.956Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 50,
  "fields": {
    "nombre": "DIZLLER Party&Dance wear - chamarra de piel rojo y negro - piel sintético - Singer Cosplay, Rojo -, Large",
    "categoria": 2,
    "imagen": "productos/71aybN8dlSL._AC_SY550_.jpg",
    "precio": 1571.73,
    "disponibilidad": true,
    "descripcion": "Tabla de tallas: te recomendamos que revises la tabla de tallas antes de realizar el pedido para evitar molestias de devolución o proporcionarnos las medidas de tu cuerpo en el pecho y hombro a hombro para sugerir una mejor talla. La tabla de tallas detallada está disponible arriba como enlace para hacer clic.\r\nDetalles de la chamarra: forro interior de viscosa de alta calidad, dos bolsillos interiores y exteriores | cierre frontal Y2K y cierre de botón | mangas completas | cuello estilo banda | color rojo | piel sintética y sintética\r\nForro acolchado en Soulder | Tira negra en ambas mangas | Puños y cintura ajustables\r\n100% garantía de devolución de dinero del producto. Aceptamos devolución/cambio según la política. Asistencia al cliente rápida\r\n\r\nVideoclip Thriller Michael Jackson",
    "cantidad": 11,
    "fecha_creacion": "2025-06-06T21:29:19.867Z",
    "fecha_updated": "2025-06-06T21:29:19.867Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 51,
  "fields": {
    "nombre": "GUESS Loven Zapatillas para Mujer",
    "categoria": 4,
    "imagen": "productos/61G83uQGUXL._AC_SX675_.jpg",
    "precio": 1742.71,
    "disponibilidad": true,
    "descripcion": "Este aspecto de cordones cuenta con el logotipo de Guess en el lateral con los colores de moda más populares de la temporada mezclados y combinados. Este zapato es cómodo, fresco y listo para quitarte los calcetines\r\nCierre con cordones\r\nPunta redonda\r\nGuess detalles del logotipo\r\ntodas las tallas",
    "cantidad": 33,
    "fecha_creacion": "2025-06-06T21:31:16.555Z",
    "fecha_updated": "2025-06-06T21:31:16.555Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 52,
  "fields": {
    "nombre": "DREAM PAIRS Sandalias de Cristal con Doble Lazo para mujer, Tacones Transparentes Puntera Cuadrada para Fiesta y Boda",
    "categoria": 4,
    "imagen": "productos/71p3OcMb7dL._AC_SY675_.jpg",
    "precio": 633.6,
    "disponibilidad": true,
    "descripcion": "Deleite durante todo el día: luzca fabulosa en su día especial con estos tacones para mujer con una plantilla de látex de 4 mm cubierta de PU suave, que brinda una sensación lujosa que mantiene sus pies cómodos desde la mañana hasta la noche.\r\nCamine con confianza: la suela exterior texturizada de TPR de estos tacones de aguja le permite disfrutar de la estabilidad en cada paso.\r\nChic y radiante: irradia elegancia con los brillantes adornos de diamantes de imitación en la correa transparente que resaltan los tacones de estas mujeres.\r\nAñade glamour: haz una entrada y llama la atención con estas sandalias sexys y elegantes con tacón de aguja de 10 cm.\r\nOcasiones: Estos tacones para mujer no solo son la opción ideal como zapatos de boda para la novia, sino que también son adecuados para ocasiones como galas, fiestas, eventos formales, citas, graduaciones y celebraciones de aniversario.",
    "cantidad": 12,
    "fecha_creacion": "2025-06-06T22:32:21.737Z",
    "fecha_updated": "2025-06-06T22:32:21.738Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 53,
  "fields": {
    "nombre": "Tenis Bluey Para Niña Niño De Moda Personajes Deportivo Air (20 CM)",
    "categoria": 4,
    "imagen": "productos/51dE1Qc6RQL._SX500_.jpg",
    "precio": 589.9,
    "disponibilidad": true,
    "descripcion": "Tenis Casuales Comodos con Diseño de Bluey. Informacion del Calzado: Corte: Piel Sintetica/Textil con Impresion 100% Digital Forro: Tela Suela: Caucho PVC Recomendacion de lavado: Limpiar unicamente con un paño humedo, no se recomienda meter a la lavadora.\r\n\r\nSuela Antiderrapante, Comodos y Frescos, Ajuste mediante Agujetas, Faciles de Limpiar.\r\n\r\nTodas las tallas infantiles",
    "cantidad": 66,
    "fecha_creacion": "2025-06-06T22:34:04.167Z",
    "fecha_updated": "2025-06-06T22:34:04.167Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 54,
  "fields": {
    "nombre": "FLYKEE Peisona 5 Real Morgana Peluche, 40 cm / 15.74in Megami ibunroku Persona más Opciones de cumpleaños para niños y niñas de Halloween",
    "categoria": 3,
    "imagen": "productos/51VKY8hzh-L._AC_SL1500_.jpg",
    "precio": 899.0,
    "disponibilidad": true,
    "descripcion": "[diseño único] el peluche del juego restaura altamente a los personajes. Las extremidades son suaves y puedes hacer cualquier postura que te guste. Le permite experimentar una experiencia de juego real en la vida real.\r\n[material de seguridad] el terciopelo está hecho de material de terciopelo súper suave, la capa interior es algodón ppp, suave y cómodo, no se caerá fácilmente, no producirá olor.\r\n[multipropósito] el terciopelo es adecuado para personas de todas las edades. Sus expresiones encantadoras pueden ayudarte a reducir el estrés cuando estás triste y llenar tu casa de amor y calidez. Son muy adecuados para la decoración de dormitorios, salas de estar y oficinas.\r\n[buen regalo] regalo perfecto para niños en halloween, semana santa, Navidad y cumpleaños. Un lindo peluche es su alma gemela y es una decoración familiar muy única, siempre necesitas un regalo significativo.\r\n[servicio al cliente] nuestro equipo está comprometido a proporcionarle los mejores productos. Si tiene alguna pregunta, Póngase en contacto con nosotros en cualquier momento y responderemos a su correo electrónico en 24 horas.",
    "cantidad": 5,
    "fecha_creacion": "2025-06-06T22:35:31.606Z",
    "fecha_updated": "2025-06-06T22:35:31.606Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 55,
  "fields": {
    "nombre": "Triples Zapatos para Hombre Mercer Casual Formal Comodo",
    "categoria": 4,
    "imagen": "productos/618PuGtBxFL._AC_SX675_.jpg",
    "precio": 779.0,
    "disponibilidad": true,
    "descripcion": "COMPOSICION: Botas ligeras caña corta con agujetas\r\nBONDADES: Confort para tu tobillo.\r\nATRIBUTOS: Plantilla transpirable",
    "cantidad": 28,
    "fecha_creacion": "2025-06-06T22:37:21.393Z",
    "fecha_updated": "2025-06-06T22:37:21.393Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 56,
  "fields": {
    "nombre": "Bruno Marc Mocasines para Hombre Zapatos Casuales sin Cordones",
    "categoria": 4,
    "imagen": "productos/71x8JCSNYCL._AC_SY695_.jpg",
    "precio": 830.76,
    "disponibilidad": true,
    "descripcion": "Amortiguación óptima: con una plantilla de espuma viscoelástica altamente resistente, estos mocasines para hombre garantizan que cada paso que das esté acompañado de la máxima comodidad y apoyo.\r\npiel vegano suave: diseñado con una parte superior de piel vegano flexible y suave que aporta una sensación de suavidad mientras añade un estilo pulido a tus atuendos.\r\nLigero y resistente al desgaste: una suela de EVA flexible y texturizada con un tacón de 1.2 pulgadas que garantiza una gran resistencia al desgaste y mantiene a cada caballero caminando con facilidad y confianza.\r\nEstilo clásico: combina estos mocasines de vestir para hombre con pantalones de vestir, trajes, jeans y todo lo demás para cualquier evento formal o salidas casuales tanto para estilo como comodidad sin compromisos.\r\nDiseño sin cordones: fabricados con una silueta de corte bajo, estos zapatos de vestir para hombre son fáciles de poner y quitar, lo que los hace muy fáciles para el uso diario.",
    "cantidad": 25,
    "fecha_creacion": "2025-06-06T22:38:14.174Z",
    "fecha_updated": "2025-06-06T22:38:14.174Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 57,
  "fields": {
    "nombre": "Daydance - Zapatos de Ballet de Piel auténtica con Suela Completa",
    "categoria": 4,
    "imagen": "productos/61aP4sJ26bL._AC_SY695_.jpg",
    "precio": 420.5,
    "disponibilidad": true,
    "descripcion": "Material superior satinado de calidad, forro de algodón y papel intensivo\r\n★ Importante. Para garantizar el ajuste, elige el tamaño correcto de acuerdo con la longitud del pie. (Si no usas almohadillas para orejas de silicona para los dedos, elige una talla más baja) y talla US 4 niños grandes = 5.5 adultos, US 5 niños grandes = US 6 adultos, US 5.5 niños grandes = US 7 adultos, US 6.5 niños grandes = 7.5 adultos, US 7 niños grandes = US 8 mujeres\r\nalmohadillas para orejas de silicona para los dedos, protegen los dedos de los bailarines; banda de cinta cosida en el interior de los zapatos de ballet\r\nConsejos de lavado: la suela exterior de los zapatos de ballet solo se puede limpiar la superficie superior de satén con una toalla húmeda\r\nHaz que la suela sea un poco suave, más larga de usar, más cómoda de llevar.",
    "cantidad": 13,
    "fecha_creacion": "2025-06-06T22:40:03.256Z",
    "fecha_updated": "2025-06-06T22:40:03.256Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 58,
  "fields": {
    "nombre": "ZAEM Tenis Mujer Zapatos Deportivos de MallaTranspirable para Deporte Casuales Caminar Correr Gimnasio con Suela Antiderrapante",
    "categoria": 4,
    "imagen": "productos/61pbht-7WuL._AC_SY675_.jpg",
    "precio": 299.9,
    "disponibilidad": true,
    "descripcion": "Suela de PVC antideslizante duradera: las zapatillas para correr para mujer están hechas de suela de PVC con bloques de goma elástica, que tiene un buen rendimiento antitorsión, resistente a la abrasión y antideslizante, lo que mejora la seguridad en sus actividades.\r\nDiseño superior transpirable: la parte superior de tejido duradero con buena elasticidad proporciona una gran libertad, transpirabilidad y durabilidad. Las zapatillas de deporte para mujer Knits son muy ágiles y suaves, lo que hace que tus pies sean más cómodos.\r\nComodidad durante todo el día: los zapatos deportivos para mujer con almohadillas internas suaves brindan una excelente absorción de impactos y soporte para el pie, brindando la cantidad justa de suavidad debajo del pie para una mayor libertad de movimiento sin perder capacidad de respuesta y durabilidad.\r\nDiseño clásico con cordones: los zapatos para caminar para mujer cuentan con el diseño con cordones más clásico, puede ajustar rápidamente el ancho de acuerdo con sus pies para evitar que se caigan.\r\nOcasiones adecuadas: caminar, correr, yoga, entrenamiento con pesas, senderismo, ciclismo, trotar, golf, viajar, hacer ejercicio, viajar y cualquier otra ocasión. Distíngase con estas cómodas zapatillas de moda para mujer.",
    "cantidad": 44,
    "fecha_creacion": "2025-06-06T22:41:32.767Z",
    "fecha_updated": "2025-06-10T03:03:25.527Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 59,
  "fields": {
    "nombre": "Reebok 100033639-2256 Tenis para Hombre",
    "categoria": 4,
    "imagen": "productos/61QhXvCS99L._AC_SY675_.jpg",
    "precio": 871.0,
    "disponibilidad": true,
    "descripcion": "Tipo de material externo: sintético\r\nMaterial de la suela: textil\r\nTipo de cierre: agujetas\r\nTipo de correa: sin correa\r\nAltura del calzado: de tobillo",
    "cantidad": 15,
    "fecha_creacion": "2025-06-06T22:43:15.877Z",
    "fecha_updated": "2025-06-06T22:43:15.877Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 60,
  "fields": {
    "nombre": "Jordan Nike Air 1 Retro High Orignal Tenis para Hombr",
    "categoria": 4,
    "imagen": "productos/610a5vfSVL._AC_SX679_.jpg",
    "precio": 5237.84,
    "disponibilidad": true,
    "descripcion": "Jordan 1 Retro High OG Grade School\r\nTodas las tallas",
    "cantidad": 55,
    "fecha_creacion": "2025-06-06T22:47:01.235Z",
    "fecha_updated": "2025-06-06T22:47:01.235Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 61,
  "fields": {
    "nombre": "DREAM PAIRS Botas Vaqueras para Mujer Hasta Las Rodilla, Cowboy Boots Mujer Con Tacón",
    "categoria": 4,
    "imagen": "productos/61uRXytryL._AC_SY695_.jpg",
    "precio": 1059.0,
    "disponibilidad": true,
    "descripcion": "Bordado decorativo: hay patrones bordados en el eje de PU/gamuza de las botas altas hasta la rodilla, sofisticados y elegantes.\r\nEstilo de botas vaqueras: el tacón cubano de 7cm y el diseño de punta puntiaguda muestran un estilo occidental chic pero elegante.\r\nPlantilla cómoda: el forro acolchado es suave y liso y la plantilla de látex está acolchada y de apoyo, proporcionando comodidad y calidez.\r\nCómodo de llevar: la cierre lateral suave tiene una lengüeta que hace que sea más fácil de poner y quitar.\r\nConsejos de vestido: completa tu look de estilo occidental con estas botas vaqueras de tacón grueso. Combinan bien con jeans, faldas de mezclilla o leggings.\r\nTodas las tallas",
    "cantidad": 90,
    "fecha_creacion": "2025-06-06T22:48:50.591Z",
    "fecha_updated": "2025-06-06T22:48:50.592Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 62,
  "fields": {
    "nombre": "Paquete Kit Utiles Escolares Primaria Secundaria 7 Libretas",
    "categoria": 6,
    "imagen": "productos/71Yu-DYlDzL._AC_SX679_.jpg",
    "precio": 650.6,
    "disponibilidad": true,
    "descripcion": "Cuadernos Marca SCRIBE: Incluye 3 cuadernos de raya, 2 de cuadro grande y 2 de cuadro chico, todos de alta calidad. (Si desea hacer cambios mandenos un mensaje desde su compra para atender sus cambios)\r\nInstrumentos de Escritura de Confianza: 2 plumas negras, 1 roja y 1 azul para una escritura precisa y variada.\r\nPapelería Básica Esencial: Incluye sacapuntas, goma de borrar migajón FACTIS, resistol de barra Jumbo Dixon 36g, resistol líquido Blanco 850, marcatextos Verde, tijera de punta Roma con seguro gatillo, 3 lápices Mirado N.2, juego geométrico flexible irrompible y 15 colores NORMA\r\nPersonalización Divertida: 7 pegatinas de \"INTENSAMENTE 2\" para personalizar los cuadernos.\r\nProductos Originales: Marcas PREMIUM como Scribe, Dixon, Mirado y Norma garantizan calidad y durabilidad.\r\nFlexibilidad en el Mix: Opción de cambiar la combinación de cuadernos al finalizar la compra.\r\nValor Todo-en-Uno: 43 piezas que cubren todas las necesidades escolares a precios irresistibles, ¡los más bajos del mercado!",
    "cantidad": 500,
    "fecha_creacion": "2025-06-06T22:50:18.248Z",
    "fecha_updated": "2025-06-06T22:50:18.248Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 63,
  "fields": {
    "nombre": "Bluey - Mochila de felpa #BY51796, Azul",
    "categoria": 3,
    "imagen": "productos/51efDyjcNL._AC_SX679_.jpg",
    "precio": 586.79,
    "disponibilidad": true,
    "descripcion": "Mochila de felpa con correa de hombro ajustable\r\nTamaño: 17 x 10 x 7 pulgadas\r\nAltura: 43,2 cm\r\nProducto con licencia oficial\r\nEdad mínima recomendada por el fabricante: mayores de 3 años",
    "cantidad": 66,
    "fecha_creacion": "2025-06-06T22:52:24.322Z",
    "fecha_updated": "2025-06-06T22:52:24.322Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 64,
  "fields": {
    "nombre": "Juego de mochila escolar Bluey",
    "categoria": 6,
    "imagen": "productos/710kkiTFiL._AC_SX679_.jpg",
    "precio": 1500.0,
    "disponibilidad": true,
    "descripcion": "Juego de mochila azul de 4 piezas para niños: esta mochila azul es esencial para la vuelta a la escuela. El juego incluye una mochila Bluey de 16 pulgadas con un estampado de personajes en el bolsillo frontal con cierre, lonchera 3D Bluey desmontable, botella de agua y bola blanda para ansiedades.\r\nDetalles del diseño de mochila y caja de almuerzo: la mochila cuenta con una impresión de colocación de personajes de Bluey junto con su papá Bandit, Mom Chilli, y hermana Bingo y la lonchera cuenta con la cara de Bluey con orejas 3D. Fabricado con poliéster 600 x 300 D para un rendimiento duradero y seguridad. Lo suficientemente resistente como para durar el año escolar, es perfecto para guardar suministros escolares o llevar artículos de viaje.\r\nMochila preescolar de 16 pulgadas: la mochila tiene un compartimento principal para libros, carpetas, carpetas, tabletas y cuadernos, un bolsillo frontal con cierre, 2 bolsillos laterales de nailon de malla y un asa superior con bucle de casillero. Cuenta con una parte trasera acolchada y correas ajustables acolchadas con refuerzo de red PP para mayor resistencia, comodidad y ajuste. Medidas: 16 x 12 x 5 pulgadas.\r\nCaja de almuerzo azul aislada: la divertida caja desmontable en 3D cuenta con una cara grande azul. Tiene un asa de transporte acolchada superior y aislamiento de espuma con forro impermeable de PEVA para mantener la comida fresca todo el día en la escuela o cuando viajas. Mide 9.5 x 9.7 x 3.5 pulgadas.\r\nGran regalo: un regalo impresionante en cualquier época del año. Este juego de mochila es imprescindible para cualquier fanático de Bluey. Es una bolsa de viaje perfecta para la escuela, citas de juego, dormir, campamento y día festivo.\r\nPara niños a partir de 3 años: no se recomienda para niños menores de 3 años.",
    "cantidad": 26,
    "fecha_creacion": "2025-06-06T22:55:21.539Z",
    "fecha_updated": "2025-06-06T22:55:21.539Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 65,
  "fields": {
    "nombre": "Mochila De Anime Unissex L1 Undertale SANS",
    "categoria": 6,
    "imagen": "productos/mochila_sans.webp",
    "precio": 325.0,
    "disponibilidad": true,
    "descripcion": "Marca: Generic\r\nLine: 0\r\nModelo: 230841125\r\nTipo de mochila\r\n: escolar: adultos\r\nCapacidad de la mochila: 30 L\r\nGénero: Sin género\r\nAltura x ancho x profundidad: 43 cm x 31 cm x 16 cm\r\nPeso\r\n: 480 g Número de bolsillos: 4\r\nCon mecanismo antirrobo: No Con\r\ncompartimento para portátil: Sí Con\r\nruedas: No Con\r\nmateriales reciclados: No Con\r\npuerto USB: Sí Con\r\ncinturón abdominal: Sí Con bolsillo para botellas: Sí\r\nCon bolsillo para botellas: Sí\r\nCon bolsillo para botellas: Sí\r\nCon auriculares outlet: Sí\r\nEstá reforzado: Sí\r\nEEEEEE",
    "cantidad": 15,
    "fecha_creacion": "2025-06-06T22:58:22.001Z",
    "fecha_updated": "2025-06-10T03:03:25.536Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 66,
  "fields": {
    "nombre": "Innovative Designs - Cuaderno con pestañas de Bambi de Disney, encuadernado con espiral, 144 páginas rayadas, 20 x 18 cm",
    "categoria": 6,
    "imagen": "productos/51ikMMNmeGL._AC_SX679_.jpg",
    "precio": 385.36,
    "disponibilidad": true,
    "descripcion": "Cuaderno de Bambi: tiene páginas rayadas con imágenes a color de Bambi y Tambor en las esquinas, 6 separadores de sección con pestañas ilustrados a color.\r\nCubierta de vinilo con 6 separadores: la cubierta protectora de vinilo es fácil de limpiar. Los separadores de Bambi, Tambor, Señora Conejo y de flores sobresalen de la parte superior para facilitar darles la vuelta. Cada separador de sección tiene una bonita ilustración a todo color que se ve igual que la película familiar.\r\n144 páginas rayadas: es un gran cuaderno de escritura para niñas, niños y adultos a los que les encantan Bambi y Tambor.\r\nCuaderno con espiral de 20 x 18 cm: la encuadernación con espiral facilita la escritura, ya que las páginas se mantienen planas. Es perfecto para escritorios, oficinas, viajes o escuela.\r\nEs un regalo estupendo de Bambi: este cuaderno con pestañas es el regalo perfecto para los fans de la película Bambi de Disney.",
    "cantidad": 45,
    "fecha_creacion": "2025-06-10T16:22:54.102Z",
    "fecha_updated": "2025-06-10T16:22:54.102Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 67,
  "fields": {
    "nombre": "Grupo Erik Disney Stitch - Cuaderno A5 de felpa con bolígrafo proyector, cuaderno punteado A5 | Regalos de puntada | Cuadernos A5 | Bloc de notas A5 | Bloc de notas A5 | Cuaderno de bocetos A5 |",
    "categoria": 6,
    "imagen": "productos/715m8D84zDL._AC_SX679_.jpg",
    "precio": 345.79,
    "disponibilidad": true,
    "descripcion": "Color: Stitch\r\nDiseño de moda: impresionante idea de regalo de Disney diseñada con detalles increíbles que te harán destacar Comienza tu año académico con estilo. Un diseño notable con funda de felpa con tu puntada favorita te dejará encantado. Perfecto para añadir a tu colección de papelería Stitch\r\nUn montón de espacio: un cuaderno versátil que incluye 180 páginas de puntos, ideal como bloc de notas, libro de ejercicios, libro de scketch, libreta de direcciones, diario de viñetas o bloc de notas. También se puede utilizar como diario 2024. También incluye un bolsillo en la parte posterior para mantener a salvo algunas notas adicionales billetes de tren o recibos También incluye un bolígrafo proyector que te sorprenderá con una bonita cara de Stitch.\r\nTamaño A5: este fantástico bloc de notas tiene medidas ideales de un A5 (15.6 x 21.6), por lo que es fácil de llevar contigo a todas partes que necesites. Ideal para uso escolar, universitario u oficina. Llévalo contigo en tu mochila como uno de tus artículos esenciales de la universidad. Cuaderno de Disney ideal.\r\nVolver a la escuela: sé creativo y apasionado por tu día a día. Este diario 2023 2024 te da total libertad para programar y estructurar tus semanas, ya que no tiene estructura predefinida. Utilízalo como calendario para organizar eventos, escribir ideas, notas y liberar tu imaginación. ¡Establece tus objetivos y logra todo lo que quieras!\r\n100% oficial: en Erik nos aseguramos de que nuestros productos estén hechos de los mejores materiales que existen, asociándonos con la marca y licencias más populares del mercado. Nos enorgullecemos de proporcionar productos de calidad y duraderos desde 1997. Consulta nuestro catálogo de Amazon y descubre nuestra amplia gama de productos de papelería y merchandising",
    "cantidad": 100,
    "fecha_creacion": "2025-06-10T16:24:54.866Z",
    "fecha_updated": "2025-06-10T16:24:54.866Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 68,
  "fields": {
    "nombre": "Stitch set de 16 bolígrafos de con diamantina para arte corporal, colores brillantes y purpurina",
    "categoria": 6,
    "imagen": "productos/81RnxhlgcAL._AC_SX569_.jpg",
    "precio": 100.0,
    "disponibilidad": true,
    "descripcion": "Acerca de este artículo\r\nEL KIT INCLUYE LO SIGUIENTE: 16 bolígrafos de gel corporal con diamantina. Los colores incluyen varios tonos de rosa, verde, azul, rojo, negro, dorado, plateado y más. ¡Todos los colores que tu pequeña necesita para crear una obra de arte!\r\nVARIEDAD DE COLORES: Disfruta de una variedad de 16 colores deslumbrantes en nuestro paquete de bolígrafos de gel corporal con brillantina, perfecto para agregar un toque brillante a tu estilo cotidiano. Se puede crear arte corporal temporal divertido y creativo, pero también se puede utilizar para mejorar obras de arte, diarios de vida, proyectos de bricolaje y mucho más.\r\nUSOS CREATIVOS: Ideales para una amplia gama de tareas creativas, estos bolígrafos no son solo para papel. Aplícalos de forma segura sobre tu piel para agregar un brillo temporal a tu estilo para fiestas, festivales o cualquier ocasión en la que quieras destacar.\r\nMÁS DIVERSIÓN PARA TODOS: Decorar su cara y su cuerpo es una actividad divertida que puede compartir con sus amigos en cumpleaños, vacaciones de verano, pijamadas, cambios de imagen, ¡y mucho más! Además, puede utilizarse como regalo de cumpleaños perfecto, para rellenar medias navideñas, como recompensa escolar y para la vuelta al colegio.\r\nSEGURO Y NO TÓXICO : La seguridad es nuestra máxima prioridad, por eso nuestros bolígrafos de gel con diamantina no contienen productos químicos agresivos, no son tóxicos y son seguros para todas las edades. Disfruta de la tranquilidad mientras das rienda suelta a tu creatividad o compartes estos bolígrafos con jóvenes artistas.\r\nCómo quitar el color: Frota suavemente la piel con agua tibia y jabón para quitarla.",
    "cantidad": 12,
    "fecha_creacion": "2025-06-10T16:28:43.504Z",
    "fecha_updated": "2025-06-10T16:28:43.504Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 69,
  "fields": {
    "nombre": "BIC Bolígrafo Cristal Fashion Punto Grueso 1.2mm Colores Vivos Escritura Suave y Fluida Surtido de Colores 10 Piezas",
    "categoria": 5,
    "imagen": "productos/61n3CkDtxS._AC_SY300_SX300_.jpg",
    "precio": 30.0,
    "disponibilidad": true,
    "descripcion": "BIC CRISTAL FASHION. El bolígrafo Cristal Fashion es el favorito de muchos por su variedad de colores y su clásica silueta. Las plumas BIC están creadas para satisfacer las necesidades del consumidor en la escuela, el hogar y la oficina.\r\nCARACTERÍSTICAS. Este bolígrafo es de punto grueso (1.2 mm), tiene un cuerpo hexagonal para evitar que se caiga y una tapa ventilada diseñada para evitar asfixia. Además, la tinta permanente brinda una sensación de tinta gel.\r\nESCRITURA FLUIDA. Es la pluma perfecta expresar tu imaginación; un bolígrafo indispensable para escribir de manera simple, cómoda y con la mayor variedad de colores de tinta.\r\nESPECIFICACIONES. Incluye un paquete de 10 piezas del bolígrafo BIC Cristal Fashion. Tiene tinta líquida con surtido de colores: negro, azul, rosa, morado, turquesa, lima, naranja, café, agua y dorado.\r\nPRODUCTOS BIC. Con 50 años en el mercado mexicano, BIC ofrece soluciones creativas y confiables con un catálogo de productos de alta calidad en las categorías de papelería, encendedores y rasuradores.",
    "cantidad": 96,
    "fecha_creacion": "2025-06-10T16:33:07.793Z",
    "fecha_updated": "2025-06-10T16:33:07.793Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 70,
  "fields": {
    "nombre": "Crayola Super Tips & Silly Scents - Juego de marcadores lavables (120 quilates), marcadores de colores a granel para libros de colorear, punta fina, cónica, tinta a base de agua, ideal para proyectos",
    "categoria": 6,
    "imagen": "productos/81JbRuzI4qL.__AC_SX300_SY300_QL70_ML2_.jpg",
    "precio": 320.0,
    "disponibilidad": true,
    "descripcion": "Súper consejos de CRAYOLA y aromas tontos: disfruta de una variedad de coloración con 100 marcadores lavables Crayola Super Tips y 20 marcadores perfumados de aromas tontos.\r\nMarcadores lavables: Explora la creatividad sin manchas permanentes. Los marcadores lavables Crayola se lavan fácilmente de la piel y la mayoría de la ropa\r\nMarcadores aromatizados: añade una dimensión sensorial adicional a las obras de arte con divertidos aromas que deleitan los sentidos y aportan un nuevo nivel de diversión a la coloración.\r\nLíneas gruesas y finas: el poder de los marcadores de punta fina y de línea ancha ahora se aprovecha en un marcador que puede crear líneas gruesas y delgadas.\r\nSuministros de arte y artesanía: abastecerse de suministros escolares con este exclusivo juego de marcadores de Amazon, ideal para aulas y proyectos de arte.\r\nRegalo para niños: Regala este juego de marcadores como el mejor regalo de día festivo para que los niños creen sus propias obras maestras intrincadas y sensoriales.\r\nSeguro y no tóxico: estos marcadores artísticos son seguros y no tóxicos, ideales para niños a partir de 3 años.",
    "cantidad": 16,
    "fecha_creacion": "2025-06-10T16:42:38.278Z",
    "fecha_updated": "2025-06-10T16:42:38.278Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 71,
  "fields": {
    "nombre": "NELAPARO Bonitas Notas Adhesivas, 360 Hojas Notas Adhesivas de Dibujos Animados, Divertidas Notas Adhesivas, Lindas Blocs de Notas Adhesivas para Oficina, Notas Adhesivas de Gato",
    "categoria": 6,
    "imagen": "productos/61Z6oe8JJQL._AC_SX679_.jpg",
    "precio": 12.0,
    "disponibilidad": true,
    "descripcion": "★ 【Paquete de 12 notas】 Obtendrás notas de gato con 12 diseños diferentes. Cada lindo estilo de nota contiene 30 hojas para satisfacer sus necesidades diarias o compartir con otros\r\n★ 【Fácil de arrancar y pegar】 La parte posterior del bloc de notas de gato tiene una adhesión de alta calidad que es fácil de arrancar y pegar. Las notas adhesivas para gatos son lindas y útiles y no dejan ningún residuo. Notas adhesivas divertidas para gatos listas para marcar en cualquier momento\r\n★ 【Superficie lisa para escribir】 Las notas adhesivas para gatos están hechas de papel de alta calidad en grandes cantidades. Estas divertidas notas adhesivas tienen una superficie lisa y disfrutan de una escritura suave en un bloc de notas autoadhesivo\r\n★ 【Haz un lugar divertido en la página】 Se siente aburrido configurar una nota adhesiva normal. Haz que tu nota sea única con estos lindos blocs de notas pegajosos con diseños de gatos. Lindo bloc de notas para resaltar tu página\r\n★ 【Péguelo donde quiera】 Las notas adhesivas con forma de gato se pueden pegar en cualquier lugar, como paredes, mesas, computadoras portátiles, computadoras, etc. El paquete variado de notas adhesivas es adecuado para la oficina, la escuela y el hogar. Notas adhesivas geniales",
    "cantidad": 32,
    "fecha_creacion": "2025-06-10T16:48:34.428Z",
    "fecha_updated": "2025-06-10T16:48:34.428Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 72,
  "fields": {
    "nombre": "Cartuchera, Lindo Estuche para lápices, Bolsa de lápices para niños, Chica con Estuche para lápices, Universal para Niños y Niñas, Bolso de Cosméticos (azul)",
    "categoria": 6,
    "imagen": "productos/71nqquTW2CL._AC_SX679_.jpg",
    "precio": 125.6,
    "disponibilidad": true,
    "descripcion": "Linda bolsa de pluma: Esta bolsa de pluma tiene un diseño en forma de meow lindo y unicornio en la superficie, y tenemos cuatro estilos para facilitar su selección. Se ve bien y se puede usar como un accesorio para hacer que tu vida esté llena de diversión.\r\nMultipropósito: El tamaño de la ranura de la pluma es de 6,7 x 4,7 pulgadas, Compatible con bolígrafos estándar, lápices, borradores, auriculares, llaves. También se puede usar como bolsos de maquillaje, kits de herramientas y billeteras.\r\nMaterial de alta calidad: Hecho de material de lona de alta calidad, la cremallera se abre fácilmente. La parte inferior es Lisa y plana, Cómoda al tacto y antiincrustante. Fácil de usar y duradero.\r\nFácil de llevar: Este Portaplumas está equipado con cremallera para evitar que la pluma caiga y minimizar el volumen de la bolsa de pluma. Es ligero y compacto, lo que le permite llevarlo fácilmente consigo.\r\nEl mejor regalo: Una linda bolsa de pluma para tus hijos o estudiantes, Que definitivamente le gustará. Le brindaremos un servicio postventa de alta calidad, Si tiene alguna pregunta, Comuníquese con nosotros y la resolveremos de inmediato.",
    "cantidad": 45,
    "fecha_creacion": "2025-06-10T16:57:55.764Z",
    "fecha_updated": "2025-06-10T16:57:55.764Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 73,
  "fields": {
    "nombre": "SHANDABULIU - 145 Pcs Kit de Dibujo, Kit de Dibujo Profesional, Colores Profesionales, Lapices de Dibujo Profesional para Principiantes, Artistas y Aficionados a la Pintura",
    "categoria": 6,
    "imagen": "productos/81E1yc0UwoL._AC_SX679_.jpg",
    "precio": 450.6,
    "disponibilidad": true,
    "descripcion": "🎨【Kit de 145 Lápices de Dibujo】Este kit de dibujo contiene 12 lápices de dibujo de boceto, 120 lápices de color a base de aceite, 3 lápices de carbón (suave / medio / duro), 3 lápices de goma de papel, 1 extensor de doble punta, 1 goma de borrar de arte, 1 cuchillo de arte, 1 marcador pequeño de doble punta, 1 libro de dibujo A5, 1 tablero de esmeril, 1 lápiz todo grafito, 1 bolsa de almacenamiento.\r\n🎨【Colores Vivos】Este lapices de dibujo profesional contiene 120 colores diferentes de lápices, colores profesionales que pueden crear ricas capas de colores, aumentar la nitidez y la tridimensionalidad de su trabajo, satisfacer sus diferentes necesidades de dibujo.\r\n🎨【Excelente Calidad】La mina de lápiz de este kit de dibujo profesional es muy fuerte y duradera, segura e inofensiva, fácil de escribir, cortar y borrar, el lápiz dibuja suavemente, no se agrieta y no se rompe. Accesorios completos, adecuados para bocetos, bocetos, bocetos, ilustración y otras diversas técnicas de dibujo y creación de arte.\r\n🎨【Fácil de Usar】Este kit de lapices de dibujo viene con una bolsa de transporte portátil con cremallera que cabe fácilmente en la mochila y ocupa menos espacio. El kit de dibujo incluye un cuaderno de dibujo A5 fácil de usar que te permite dibujar y crear sobre la marcha.\r\n🎨【Regalo Perfecto】Este 145 pcs de kit de arte de dibujo de alta calidad es adecuado para principiantes, amantes del arte, estudiantes, profesores, amigos o familiares como regalos de Navidad, cumpleaños, graduación o año nuevo, etc.",
    "cantidad": 14,
    "fecha_creacion": "2025-06-10T17:02:58.549Z",
    "fecha_updated": "2025-06-10T17:02:58.549Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 74,
  "fields": {
    "nombre": "EDECOR 17000 Cuentas para Pulseras, kit para Hacer Pulseras Cuentas Pulseras, Kit de Cuentas, Letras para Pulsera Cuentas para Hacer Pulseras y Collares, Cuentas de Letras Cuentas para Bisuteria",
    "categoria": 7,
    "imagen": "productos/71gqglgBPjL._AC_SX569_.jpg",
    "precio": 178.67,
    "disponibilidad": true,
    "descripcion": "🌈[El set perfecto para hacer pulseras ]La caja Cuentas para Pulseras contiene unas 17.000 piezas de accesorios, 2 rollos de gomas elásticas, tijeras y alicates. Podrás hacer pulseras o joyas con tus colores y estilos favoritos.\r\n🌈[MATERIALES DE ALTA CALIDAD]Todos nuestros abalorios están hechos de materiales sanos y respetuosos con el medio ambiente, las Pulseras DIY Manualidades son ligeras, duraderas, cómodas de sujetar, no se destiñen fácilmente, resistentes al agua y se pueden llevar puestas mientras te bañas o nadas. Puedes llevarlas y usarlas con confianza.\r\n🌈[ Colorido]Kit de Cuentas para Hacer Pulseras viene en 24 ricos colores, clásicos y elegantes, puedes usarlas para hacer muchas piezas diferentes como pulseras, collares, tobilleras, llaveros, manualidades DIY y más.\r\n🌈[Versátil]Los diferentes tipos de abalorios del Kit de Fabricación de Pulseras de Plásticos son perfectos para hacer collares, pulseras, trenzas para el pelo, pendientes, colgantes y mucho más. Todas estas cuentas elegantes, pequeñas y delicadas están empaquetadas individualmente en una bonita cajita para que no se te mezclen.Cuentas para Pulseras deja volar tu imaginación y creatividad para crear manualidades aún más interesantes y bonitas.\r\n🌈[REGALO PERFECTO]Estas cuentas para pulseras de gran valor son un regalo perfecto para mejorar la coordinación mano-ojo, mejorar las habilidades manuales y la concentración, expandir la imaginación, entrenar la creatividad y las habilidades de pensamiento lógico. A tu mejor amigo le encantará recibir este set de kit de pulseras para Navidad, Halloween.",
    "cantidad": 22,
    "fecha_creacion": "2025-06-10T17:10:26.860Z",
    "fecha_updated": "2025-06-10T17:10:26.860Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 75,
  "fields": {
    "nombre": "SlowTon 39000 Mini Cuentas y Abalorios Plásticos Cuentas con Planchar, Juego de Plancha Cuentas de Fusibles con Artesanías y Accesorios para DIY Manualidades para Cumpleaños (2.6MM)",
    "categoria": 7,
    "imagen": "productos/71evAQgfr8L._AC_SX569_.jpg",
    "precio": 550.7,
    "disponibilidad": true,
    "descripcion": "Kit de cuentas para planchar de 72 colores --- El kit de manualidades Fuse Beads de 39,000 piezas viene completo con todo lo que necesitas para disfrutar de juegos creativos y entretenidos. Este juego de cuentas termofusibles multicolor incluye 3 juegos de cuentas de 2,6 mm en 72 colores, 5 plantillas de perlas transparentes, 5 hojas de transferencia, 15 cierres de plástico, 7 cordones para el teléfono, 20 anillos pequeños y 1 plancha eléctrica. Nota: El color de los accesorios es aleatorio.\r\nMateriales seguros para niños --- Fabricadas con material EVA duradero y no tóxico, estas cuentas termofusibles para hacer joyas son seguras y resistentes. Las mini perlas mantienen sus colores vibrantes incluso después de la fusión, asegurando que tus creaciones perduren con el tiempo.\r\nFácil de usar --- El paquete de recarga es compatible con tableros perforados de cuentas termofusibles estándar, lo que permite una integración perfecta con tus suministros existentes. Simplemente coloca las cuentas, aplícales calor y observa cómo tus diseños cobran vida. Apto como regalo para niños en cumpleaños, el inicio de clases y otras ocasiones especiales.\r\nInfinitas posibilidades de color --- Desata tu creatividad con los 72 colores vibrantes incluidos en este paquete de recarga. Desde tonos primarios audaces hasta pasteles brillantes, tendrás una amplia variedad de opciones para dar vida a tus visiones artísticas. Tanto si se trata de joyas, llaveros o diseños complejos, estas cuentas son el material ideal para su proyecto.\r\nEl mejor regalo para su hijo --- 72 colores de cuentas y varios accesorios, fácil de DIY lo que su corazón desea con sólo sus manos, muy adecuado como un regalo deseado para 6-16 años de edad los niños. Será el mejor regalo para su hijo para cultivar su paciencia incluso en Navidad, cumpleaños, Año Nuevo y día de apertura de la escuela, etc.",
    "cantidad": 10,
    "fecha_creacion": "2025-06-10T17:15:21.609Z",
    "fecha_updated": "2025-06-10T17:15:21.609Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 76,
  "fields": {
    "nombre": "Generic 990 Cuentas de Arcillo Coloridas Abalorios Pulseras - con Caja Organizadora y Cuerda Elástica Perlas de Cerámica Blanda Kit de Fabricación de Pulseras de Abalorios DIY para Regalo, 990PZS",
    "categoria": 7,
    "imagen": "productos/710aLmexVHL._AC_SX569_.jpg",
    "precio": 208.9,
    "disponibilidad": true,
    "descripcion": "【MATERIAL PREMIUM】- Kit para hacer pulseras suave hechas a mano están hechas de material de arcilla polimérica ecológico, con un color hermoso, una superficie lisa y una apariencia hermosa. Kits para Cuentas de Bisutería No tóxico y sin olor, brindándole una experiencia segura y divertida.\r\n【MEJOR TAMAÑOS】- Cuentas para pulseras cuentas de arcilla polimérica vienen en diferentes tamaños, alrededor de 10 mm para cuentas de arcilla blanda, 6 mm para piezas de arcilla blanda y 4 m para alambre de cristal. Kits para Cuentas de Bisutería Nuestras cuentas blandas tienen el tamaño perfecto para la mayoría de las manualidades.\r\n【VARIOS PATRONES】- Nuestras dijes para bisuteria espaciadoras sueltas vienen en diferentes colores brillantes y formas vibrantes, Cuentas de Arcillo Coloridas que incluyen frutas, conjuntos de chismes, animales, postres, flores, dulces y caritas sonrientes, kit para hacer pulseras para ayudarlo a crear una variedad de manualidades.\r\n【EL PAQUETE INCLUYE】- Kits para Cuentas de Bisutería Recibirá 990 cuentas hechas a mano mixtas y una cuerda de cristal elástica. Estas cuentas de arcilla suave perfectas te ayudarán a hacer manualidades de joyería con más facilidad.\r\n【USOS MÚLTIPLES】- Cuentas de Arcillo Coloridas puede usar cuentas de arcilla blanda para hacer una variedad de artesanías de joyería, como collares, pulseras, colgantes, aretes, adornos para el cabello y el teléfono celular, decoraciones para fiestas y fiestas, Arcilla polimérica Kits para Cuentas de Bisutería como regalos para familiares y amigos.",
    "cantidad": 122,
    "fecha_creacion": "2025-06-10T17:17:01.331Z",
    "fecha_updated": "2025-06-10T17:17:01.331Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 77,
  "fields": {
    "nombre": "Lukovee Kit de Hacer Pulseras para Niñas, 2010PCS Cuentas de Sirena para Hacer Collares Bisutería Manualidades, DIY Cuentas para Pulseras con Colgantes/Letras/Abalorios Arcilla, Regalo del Cumpleaños",
    "categoria": 7,
    "imagen": "productos/71u0QvC-SiL._AC_SX679_.jpg",
    "precio": 263.5,
    "disponibilidad": true,
    "descripcion": "【1805 piezas Kit Para Hacer Pulseras】El Kit para Hacer Pulseras de Abalorios de Sirena incluye alrededor de 1729PCS cuentas de perlas redondas, varios tamaños como (4mm/6mm/8mm/10mm/12mm) , más de 50 colores. 22PCS Colgantes, 50PCS accesorios de metal, 3 rollos de 5 metros de cuerda elástica y tijeras, etc. Usted puede hacer pulseras o joyas de acuerdo a sus colores y estilos favoritos.\r\n【Alta Calidad y Material Seguro】Estas coloridas cuentas de artesanía están hechas de materiales seguros, no tóxicos, insípidos y respetuosos con el medio ambiente, tienen forma simétrica, brillo brillante y color uniforme, no solo son duraderas, no son fáciles de desvanecerse y deformarse para la conservación a largo plazo, sino que también son impermeables, por lo que no le hará daño usarlas incluso cuando se bañe o nade. No dude en utilizar estas cuentas para crear bonitas manualidades para sus personas favoritas.\r\n【Fácil de almacenar】Empaquetado en una caja de plástico de alta calidad, es ligera, duradera y antiabrasiva, protegiendo las cuentas del polvo y los arañazos. El interior está diseñado con 48 compartimentos individuales, lo que permite clasificar y almacenar de forma ordenada cuentas de diferentes tamaños y colores. Equipado con una tapa hermética, no tendrá que preocuparse de que las cuentas se dispersen o se pierdan, tanto si las guarda en casa como si las lleva fuera.\r\n【Disfruta de la diversión DIY】 Con este kit de fabricación de pulseras, puede hacer pulseras, collares, pendientes, tobilleras, pulseras para teléfonos móviles y todo tipo de artículos de bricolaje. Con una amplia gama de cuentas y colores para elegir, puede mezclar y combinar para crear joyas únicas y personalizadas para cualquier atuendo. Los colores brillantes, las cuentas con monogramas únicos y los abalorios son perfectos para crear elegantes pulseras de la amistad.\r\n【Gran regalo para niñas】Este kit de gran valor para hacer pulseras será el regalo perfecto para ayudar a su niña a mejorar la coordinación mano-ojo, mejorar las habilidades prácticas y la concentración, ampliar la imaginación, entrenar la creatividad y el pensamiento lógico. ¡Haga joyas con sus hijos! Aléjese de los aparatos electrónicos y mejore la relación entre padres e hijos. Los niños estarán encantados de recibir este set de manualidades para Navidad, cumpleaños y el Día del Niño.",
    "cantidad": 80,
    "fecha_creacion": "2025-06-10T17:18:47.753Z",
    "fecha_updated": "2025-06-10T17:18:47.753Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 78,
  "fields": {
    "nombre": "Kit para Hacer Pulseras,Kit de Pulseras 66 pcs,Kit para Hacer Pulseras Niñas,Cuentas para Pulseras Ensartados Juntos Pulseras Niña,Exquisita caja de almacenamiento, Regalos para Niña de Cumpleaños,Día del NiñoNavidades,Regalo de Navidad.",
    "categoria": 7,
    "imagen": "productos/81dZuhOzmeL.__AC_SX300_SY300_QL70_ML2_.jpg",
    "precio": 219.6,
    "disponibilidad": true,
    "descripcion": "【Gran Regalo Para Las Niñas】 : Todas Las Princesas Amarán Esta Preciosa Pulsera. La Delicada Caja Lo Hace Un Regalo Perfecto Hecho a Mano Para El Cumpleaños De Las Niñas, La Fiesta O La Navidad. Mantenga a Los Niños Ocupados Haciendo Sus Propias Pulseras.\r\n【Joyero Portátil】： El Conjunto De Fabricación De Joyas Para Niñas Incluye Caja De Almacenamiento De Alta Calidad (3.9*3.9*2 Pulgadas), Portátil Y Ligero, Fácil De Transportar. Todas Las Cuentas Se Pueden Dividir Correctamente Sin Manchar.\r\n【DIY Sus Joyas Exclusivas】： Personaliza Tu Propio Conjunto De Collar Y Pulsera. Unicornio, Arco Iris, Sirena, Cósmico, Tema De Cuento De Hadas, Lo Que Quieras. Crea Tus Propios Collares Y Pulseras.\r\n【Fácil De Usar】： Desenrosque La Tapa Final. Después De Presionar El Borde, Simplemente Apriete La Tapa Final. La Pulsera Es Ajustable Y La Longitud De La Cadena Se Puede Ajustar De 6.5 \"A 8.5\" Para Adaptarse a La Mayoría De Los Tamaños De Muñeca De Las Niñas.\r\n【Obtienes】：el Kit De Fabricación De 66 Pulseras Viene Con 1 Joyero Portátil, 1 Hermosa Bolsa De Regalo, 3 Pulseras De Cadena De Serpiente, 3 Collares, 20 Cuentas De Metal Espaciador, 20 Colgantes Colgantes, 20 Cuentas De Arco Iris.",
    "cantidad": 15,
    "fecha_creacion": "2025-06-10T17:23:08.784Z",
    "fecha_updated": "2025-06-10T17:23:08.784Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 79,
  "fields": {
    "nombre": "【Gran Regalo Para Las Niñas】 : Todas Las Princesas Amarán Esta Preciosa Pulsera. La Delicada Caja Lo Hace Un Regalo Perfecto Hecho a Mano Para El Cumpleaños De Las Niñas, La Fiesta O La Navidad. Mantenga a Los Niños Ocupados Haciendo Sus Propias Pulseras.",
    "categoria": 7,
    "imagen": "productos/813rVuBlbyL._AC_SX569_.jpg",
    "precio": 245.74,
    "disponibilidad": true,
    "descripcion": "[Gran cantidad]: total de aproximadamente 1480 piezas, incluye abalorio de arcilla polimérica de Halloween, abalorio de arcilla plana coloridas, abalorio de letras de colores transparentes, cuerda elástica de 1 rollo de 5 m.\r\nTamaño adecuado: las abalorio de arcilla polimérica de Halloween son de aproximadamente 10 mm con agujero de 2 mm. Las abalorio planas de arcilla son de aproximadamente 6 mm con agujero de 2 mm, y las abalorio de letras son de aproximadamente 4 x 7 mm con agujero de 1 mm. Todas las abalorio se almacenan por separado en una caja de plástico de 24 rejillas, que es muy conveniente para almacenar y transportar.\r\nAmplia aplicación: perfecto para abalorio, joyería, llavero, aretes, suministros de fabricación de collares, pulsera de teléfono, colgantes, kit de abalorio de cintura, horquilla o trenzas de cabello, decoración de zapatos de moda y decoración de fiestas.\r\nMateriales de alta calidad: hecho de materiales de arcilla de alta calidad, el color no se desvanece fácilmente y puede ser brillante durante mucho tiempo.\r\nIdeal para regalo: este kit de abalorio de arcilla polimérica se puede utilizar como regalo de día festivo, regalo de cumpleaños, regalo de amigo, etc. No hay nada mejor que hacer joyas como regalo por ti mismo.",
    "cantidad": 26,
    "fecha_creacion": "2025-06-10T17:25:50.226Z",
    "fecha_updated": "2025-06-10T17:25:50.226Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 80,
  "fields": {
    "nombre": "Juego de 100 abalorios de limo, juego de abalorios de resina mixta a granel (brillante)",
    "categoria": 7,
    "imagen": "productos/81oIrs1On7L._AC_SY450_.jpg",
    "precio": 123.56,
    "disponibilidad": true,
    "descripcion": "Materiales: resina\r\nColor: brillante\r\nCantidad: 100 unidades por paquete, el estilo no menos de 20 estilos, los colores y estilos se asignan al azar, el limo se selecciona cuidadosamente para ti por cada estilo, como osos de goma, malvaviscos, diferentes tipos de piruletas, helados, animales, etc. así como nubes, estrellas, este juego no te decepcionará.\r\nNota: estos bonitos abalorios están en asignación aleatoria de colores.",
    "cantidad": 206,
    "fecha_creacion": "2025-06-10T17:27:10.853Z",
    "fecha_updated": "2025-06-10T17:27:10.853Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 81,
  "fields": {
    "nombre": "YOKUSHI - 100 abalorios de resina de dibujos animados para hacer joyas a granel con caja, mini dijes 3D con dije de animal, adornos de animales de dibujos animados para pulseras, collares, arete,",
    "categoria": 7,
    "imagen": "productos/71a8wkxvYaL._AC_SX679_.jpg",
    "precio": 566.0,
    "disponibilidad": true,
    "descripcion": "Un montón de abalorios: recibirás 100 colgantes de dibujos animados a granel en 10 formas diferentes. Mucha cantidad y forma para satisfacer tus diversos usos de bricolaje y necesidades de reemplazo\r\nMaterial fiable: estos pequeños dijes están hechos de resina de calidad, fiable y resistente. Los abalorios de joyería para hacer joyas están cuidadosamente pulidos, no se rayan cuando se usan, color rico y claro, es la mejor opción para hacer abalorios de joyería\r\nBonito diseño de abalorios: estos dijes de manualidades están moldeados por dibujos animados vívidos. El abalorio de bricolaje viene con un anillo en la parte superior, que se puede colgar en tus artículos como dijes para hacer pulseras, dijes para hacer collares, dijes para hacer aretes, dijes para hacer llaveros\r\nTamaño perfecto: los dijes a granel para hacer joyas, son de aproximadamente 0.47 x 0.59 pulgadas, compactos y ligeros. Son pequeños dijes para hacer joyas, adecuados para hacer joyas para añadir una sensación de vitalidad\r\nAmplia aplicación: los dijes de resina se pueden aplicar a hadas de jardín, casas de juguetes, bonsai, peceras y más, adecuados para hacer collares, pulseras, aretes, llaveros, colgantes, etc. También puedes regalarlo a familiares y amigos",
    "cantidad": 35,
    "fecha_creacion": "2025-06-10T17:28:49.027Z",
    "fecha_updated": "2025-06-10T17:28:49.027Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 82,
  "fields": {
    "nombre": "Kit Para Hacer Pulseras De Abalorios Para Niñas De 3100 Piezas,Kit Artesanía Pulsera Manualidades Diy Set Para Niñas,Juguete Y Regalo Para Niña,Regalo De Vacaciones(3100)",
    "categoria": 7,
    "imagen": "productos/81iNKMWbiSL._AC_SX569_.jpg",
    "precio": 250.0,
    "disponibilidad": true,
    "descripcion": "Todo lo que necesitas incluido】este juego de cuentas incluye 2400 piezas de cuentas de arcilla en 24 colores, más de 600 piezas de joyería con dijes que incluyen cuentas con agujeros de macarrón, cuentas de corazones brillantes, cuentas de letras, cuentas de números, cuentas de semillas, cuentas de dijes, cuentas del diablo. ojos, bloques de arcilla blanda, colgantes de metal, collares de hilo, pulseras de acero inoxidable, cuerdas elásticas de cristal y bolsillos de franela con cordón)\r\n【Conjunto multifuncional】Más de 30 estilos Mezcle y combine cuentas para personalizar una pulsera elegante para cada ocasión y estado de ánimo. Las pulseras con dijes permiten a los niños cambiar las cuentas diariamente para combinar con sus atuendos y personalizarlas.\r\n【Más que un kit para hacer pulseras】Kit de bricolaje de cuentas de arcilla polimérica en 24 colores brillantes. Bueno para mejorar la inteligencia y la agilidad mental. y estimular su creatividad e imaginación. Si quiere que su hijo desarrolle el sentido del estilo, estas cuentas para hacer pulseras son la mejor opción.\r\n【Material de alta calidad】Todas nuestras cuentas están hechas de materiales saludables y respetuosos con el medio ambiente, que son ligeros, duraderos y cómodos al tacto. Puedes usarlo y usarlo con confianza. (Recordatorio: debido a que contiene piezas pequeñas, los niños deben usarlo bajo la supervisión de un adulto para evitar comerlo accidentalmente).\r\n【Garantía de servicio】Si usted tiene alguna insatisfacción o preguntas, por favor no dude en contactar con nosotros, le responderemos dentro de 24 horas. Hacemos nuestro mejor esfuerzo para servirle. color",
    "cantidad": 16,
    "fecha_creacion": "2025-06-10T17:30:20.765Z",
    "fecha_updated": "2025-06-10T17:30:20.765Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 83,
  "fields": {
    "nombre": "FASHEWELRY - 200 Abalorio de Oso Acrílico Transparente de Colores Mezclados, Espaciadores Gomosos Mini Lindos para Pulseras, Collares, Aretes, Joyería",
    "categoria": 7,
    "imagen": "productos/71QtKR-BaGL._AC_SX569_.jpg",
    "precio": 235.78,
    "disponibilidad": true,
    "descripcion": "Tamaño detallado: recibirás 200 abalorio en total. Estas abalorio de oso acrílico son de 12 x 8 x 6 mm; diámetro del agujero: 1,6 mm.\r\nInformación del material: estas bonitas abalorio transparentes están hechas de material acrílico de alta calidad. También están bien hechos con colores mixtos y superficie lisa. Impresionante en apariencia, duradero de usar, ligero y cómodo de llevar, lo que llamarías memorable. !\r\nAmplio uso: ideal para collares, pulseras, arete, fabricación de horquillas para el cabello, correa de muñeca con cordón para teléfono, llavero, flecos y otros colgantes. Perfecto para hacer hermosas manualidades y regalos.\r\nMétodo de aplicación: perforadas con agujeros en el medio, estas abalorio multicolor se ajustan perfectamente a hilo de vidrio, cordón de nailon, cordón encerado, cuerda trenzada y cuerda de macramé de cáñamo, fácil de usar y hacen que tus joyas sean más atractivas y únicas.\r\nAspecto exquisito: estas abalorio acrílicas transparentes son ricamente variadas en color. le gusta un arco iris. Se puede utilizar en decoraciones surtidas, manualidades y joyas que son coloridas para tu vida.",
    "cantidad": 43,
    "fecha_creacion": "2025-06-10T17:36:31.147Z",
    "fecha_updated": "2025-06-15T20:23:58.075Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 84,
  "fields": {
    "nombre": "HUGGIES Baby Set Sueños de Lavanda, Caja con 1 Paquete de Huggies UltraConfort RN-1 de 44 pzs, 2 Paquetes Toallitas Húmedas Humectante 80’s, 1 Crema HUGGIES Lavanda 250ml y 1 Shampoo Lavanda 250ml Visita la tienda de HUGGIES",
    "categoria": 8,
    "imagen": "productos/51gdfrh3UhL._AC_SX466_.jpg",
    "precio": 245.7,
    "disponibilidad": true,
    "descripcion": "Shampoo y Crema con Ingredientes Naturales como: Lavanda y Caléndula\r\nLimpia y humecta suavemente la piel del bebé\r\nDermatologícamente Probado\r\nBotella Elaborada con Resina Reciclada",
    "cantidad": 23,
    "fecha_creacion": "2025-06-10T17:37:40.140Z",
    "fecha_updated": "2025-06-10T17:37:40.140Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 85,
  "fields": {
    "nombre": "Josopa Manta de Felpa para bebé recién Nacido, Manta de recepción Suave con Capucha, Saco de Dormir para niñas de 0 a 3 Meses, Color Marrón",
    "categoria": 8,
    "imagen": "productos/716uNNepVtL._AC_SX569_.jpg",
    "precio": 123.67,
    "disponibilidad": true,
    "descripcion": "Material de alta calidad: hecho de forro polar bereber de alta calidad y algodón, suave, cálido, transpirable y cómodo, seguro para la piel sensible del bebé.\r\nPiernas separadas: este saco de dormir para bebé con diseño de piernas separadas permite al bebé patear, pero no se puede patear, reduciendo así el riesgo de resfriado.\r\nCobertura completa: la manta proporciona al bebé una cobertura completa para mantener el calor durante la noche, envuelve suavemente todo el cuerpo del bebé, hace que el bebé se sienta tranquilo y duerma más tranquilo.\r\nFácil de usar: el cierre de velcro garantiza un cierre y apertura rápidos. El diseño sin cierre y sin botones hace que esta envoltura para bebé sea más segura de usar y mantiene caliente toda la noche. Saco de dormir para bebé con diseño de piernas separadas que permite al bebé patear, pero no se puede patear, reduciendo así el riesgo de resfriado.\r\nUso versátil: esta manta unisex se puede utilizar como manta para envolver al bebé, ropa de bebé, saco de dormir, edredón de carriola o envoltura de cuna, etc. Definitivamente es un regalo perfecto para baby shower.",
    "cantidad": 16,
    "fecha_creacion": "2025-06-10T17:39:27.033Z",
    "fecha_updated": "2025-06-10T17:39:27.033Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 86,
  "fields": {
    "nombre": "Canguro para Bebe, Rebozo para Cargar Bebe, Porteo Ergonomico para Bebe, Transpirable y Ajustable, Multifuncional y que Ahorra trabajo, Material de Algodón puro, Se Puede Utilizar como Cobertor de Lactancia, Apto para Niños de 0 a 24 Meses (Azul)",
    "categoria": 8,
    "imagen": "productos/61Zb-Hml9RL._AC_SX679_.jpg",
    "precio": 236.6,
    "disponibilidad": true,
    "descripcion": "【Materiales de calidad】:Este porta bebe recien nacido hecho de algodón de alta calidad, suave y cómodo para tu bebé,utilizando tecnología de teñido e impresión reactiva respetuosa con el medio ambiente, el lavado no se desvanecerá,es seguro e inodoro.El canguro para bebe ​también se puede usar como cobertor de lactancia para aliviar la vergüenza de amamantar en público\r\n【Seguro y cómodo】:El canguro ergonomico bebe viene con un cinturón de seguridad para garantizar la seguridad de su bebé,La almohadilla de algodón de 5 mm de grosor evita la abrasión en las piernas de su bebé y el cuello del usuario, l tiempo que evita resbalones y mejora la seguridad. Las hombreras gruesas de algodón reducen la presión sobre los hombros de su bebé.\r\n【Diseño ergonómico】:Este cangurera ergonomica para bebe ​envuelve al bebé en una posición similar a la de un útero en forma de C, se adapta bien a la columna vertebral del bebé y le brinda una cómoda sensación de seguridad. Está científicamente diseñado para mantener las piernas del bebé en la posición ergonómica en forma de M, evitando afectar el desarrollo óseo del bebé.\r\n【Ligero y portátil】:Este boppy canguro comfyfit baby ​es totalmente ajustable, lo que significa que puedes llevar a tu bebé en diferentes posiciones, según tus necesidades y preferencias,Viene con una bolsa de almacenamiento, se puede plegar para facilitar su transporte, perfecto para caminar, ir de compras, viajar, etc.\r\n【Multiusos en Un Paquete】:El Portabebés envolvente envolvente es perfecto para llevar a tu bebé contigo a todas partes. Ya sea para caminar por la ciudad, hacer senderismo o simplemente para tener las manos libres mientras haces tareas cotidianas, este portabebés es una solución cómoda y práctica para los padres ocupados，e de lado, banco, espalda y una variedad de métodos de sujeción, lo que le permite sostener fácilmente a su hijo.",
    "cantidad": 36,
    "fecha_creacion": "2025-06-10T17:40:56.765Z",
    "fecha_updated": "2025-06-10T17:40:56.765Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 87,
  "fields": {
    "nombre": "Advanced by Evenflo, 1 Pieza. Vaso Entrenador Bluey Boquilla Dura de 10oz/300 ml. 1 Pieza, El Color y Diseño Puede Variar.",
    "categoria": 8,
    "imagen": "productos/51lCCD0NJL._AC_SX679_.jpg",
    "precio": 60.0,
    "disponibilidad": true,
    "descripcion": "Botella con forma cómoda de polipropileno.\r\nBoquilla dura ideal para la etapa de dentición.\r\nVálvula de tres posiciones para regular el flujo + antiderrames.\r\nRecomendado a partir de los 9 meses de edad.\r\nDivertidos diseños versiones niña y niño.\r\nEl color y diseño puede variar.",
    "cantidad": 26,
    "fecha_creacion": "2025-06-10T17:42:34.623Z",
    "fecha_updated": "2025-06-10T17:42:34.623Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 88,
  "fields": {
    "nombre": "Disney Rey León Simba Pumba Timon Bebé Niños Conjunto de 3 Piezas: Mono Corto Camiseta Sombrero",
    "categoria": 8,
    "imagen": "productos/71MQXEbmn3L._AC_SX679_.jpg",
    "precio": 499.9,
    "disponibilidad": true,
    "descripcion": "Juego de ropa de mezcla y juego de 3 piezas con licencia oficial de Disney Lion King para recién nacidos y bebés: bonitos y elegantes pantalones cortos en general, playera gráfica y gorra\r\nDiseño de impresión en todas partes; impresionante diseño serigrafiado; tela elástica en 4 direcciones para mayor comodidad y ajuste duradero; tirantes cruzados ajustables con botones\r\nRopa para bebés de 0 a 24 meses con diseños de personajes elegantes y divertidos; playera, overoles y sombrero con un ajuste cómodo que es fácil de vestir a tu pequeño\r\nRopa de bebé duradera y duradera hecha de material de ropa que es suave y seguro para la piel del recién nacido y del bebé\r\nPerfecto tanto para uso lindo como casual y como parte de un atuendo formal de vestir, uso diario, gatear y jugar en interiores, días cálidos de verano, regalo de baby shower, juegos al aire última intervensión y atuendo de fiesta",
    "cantidad": 35,
    "fecha_creacion": "2025-06-10T17:44:19.746Z",
    "fecha_updated": "2025-06-10T17:44:19.746Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 89,
  "fields": {
    "nombre": "Mameluco Bordado Disney Para Bebe Simba Talla 18 meses",
    "categoria": 8,
    "imagen": "productos/516wZw7Q-0L._AC_SY741_.jpg",
    "precio": 250.8,
    "disponibilidad": true,
    "descripcion": "Producto con licencia 100% original.\r\nReferencias de talla: 3 meses, 6 meses, 12 meses, 18 meses.\r\nExcelente calidad en tela y diseño.\r\nInstrucciones de cuidado en etiqueta.",
    "cantidad": 16,
    "fecha_creacion": "2025-06-10T17:45:40.830Z",
    "fecha_updated": "2025-06-10T17:45:40.830Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 90,
  "fields": {
    "nombre": "Libro suave para niños con texto en inglés \"Lilo & Stitch para bebé\": libro suave Stitch ON-The-GO\", azul, mediano",
    "categoria": 8,
    "imagen": "productos/81Zbp1zZvYL.__AC_SX300_SY300_QL70_ML2_.jpg",
    "precio": 269.7,
    "disponibilidad": true,
    "descripcion": "Historia clásica: comienza la hora de la historia con un libro de tela suave con personajes favoritos de Lilo y Stitch. Un adorable libro sobre la marcha permite al bebé jugar mientras lees con cintas, arrugas y espejos.\r\nJuguete de dentición suave: divertidos materiales interactivos mantienen al bebé comprometido. Este libro cuenta con un bonito tacto de pato y puntos de sensación, una solapa de mirada y un clip sobre la marcha para fijar al cochecito o asiento del coche, un espejo y un mordedor texturizado.\r\nEl primer juguete para bebés: un artículo esencial para bebés, este asiento de coche y cochecito es ideal para baby showers, primer cumpleaños, y es popular para niños y niñas de 0 meses a niños pequeños. Lavable a máquina y sin BPA.\r\nLibro de arrugas: los libros suaves para mordedores son juguetes retro clásicos que han entretenido a los bebés durante décadas. Este libro interactivo para bebés deleita a los bebés con texturas, sonidos y colores brillantes para descubrir.",
    "cantidad": 22,
    "fecha_creacion": "2025-06-10T17:46:47.620Z",
    "fecha_updated": "2025-06-10T17:46:47.620Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 91,
  "fields": {
    "nombre": "Fishlead Mameluco de Bautizo para Bebé y Niñas, Vestido de Manga Corta para Niña con Diadema, Vestido Floral, Traje de Niña para Bebé, Disfraz para Sesión de Fotos",
    "categoria": 8,
    "imagen": "productos/710ugQJRQcL._AC_SX679_.jpg",
    "precio": 279.7,
    "disponibilidad": true,
    "descripcion": "【Ropa de Vestido para Primavera y Verano】Tamaño: 70---Longitud:37---Busto:23---Edad recomendada:0-3 meses. 80---Longitud:39,5---Busto:24---Edad recomendada:3-6 meses. 90---Longitud:42---Busto:25---Edad recomendada:6-12 meses. 100--Longitud:44,5---Busto:26---Edad recomendada:12-18 meses. Hermosos y cómodos trajes de bebé niña y niña, que vale la pena tener.\r\n【Diseño】Vestido floral con adorno de lazo. Viene con una diadema para la cabeza. El simples y clásicos, adorables y cómodos para el uso diario. cierre a presión en la parte inferior para cambiar fácilmente los pañales. Trajes de verano súper lindos para bebé y niña, tus princesas deben ser más atractivas y obtener muchos cumplidos.\r\n【Material】Este mameluco para niña hecho de material de algodón, tela transpirable agradable al tacto, tela suave, cómoda de llevar y agradable a la piel del bebé.\r\n【Ocasiones Versátiles】Adorable mameluco para niña perfecto para fiestas de cumpleaños, pasteles, bodas, concursos, reuniones familiares, fotografía, uso diario u otras ocasiones especiales. También es perfecto como regalo para tu familia o amigos.\r\n【Paquete Incluye】1 mameluco para bebé niñas y 1 diadema. (Si necesitas un juego para hermanas grandes y pequeñas, necesitas añadir su tamaño por separado en tu carrito de compras)",
    "cantidad": 50,
    "fecha_creacion": "2025-06-10T17:49:01.501Z",
    "fecha_updated": "2025-06-10T17:49:01.501Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 92,
  "fields": {
    "nombre": "Fisher-Price Sound Machine Soothe 'n Snuggle - Juguete portátil de peluche para bebé con detalles sensoriales, luces musicales y movimiento de respiración rítmica",
    "categoria": 8,
    "imagen": "productos/61DlovKOOjL._AC_SY879_.jpg",
    "precio": 560.9,
    "disponibilidad": true,
    "descripcion": "Máquina de sonido musical de felpa nutria con movimiento \"respiración\" para bebés desde el nacimiento +\r\n11 descubrimientos sensoriales para involucrar los sentidos de la vista, el oído y el tacto de tu bebé\r\nLa nutria imita el movimiento rítmico de la respiración para calmar naturalmente a tu bebé\r\nPersonalizable con hasta 30 minutos de música y sonidos, control de volumen y luces suaves\r\nTejidos extra suaves; lavable a máquina con productos electrónicos retirados\r\nSonrisas: ¡Trae una sonrisa a los hitos! Este juguete ayuda a calmar y calmar a través de sonidos y vibraciones suaves que recuerdan al bebé su primer hogar un vientre seguro y acogedor",
    "cantidad": 6,
    "fecha_creacion": "2025-06-10T17:50:20.720Z",
    "fecha_updated": "2025-06-10T17:50:20.720Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 93,
  "fields": {
    "nombre": "Muja Gimnasio para Bebe, Baby Einstein Extra Grande con 6 Juguetes Extraíbles, Tapete para Bebe que Favorece el Desarrollo Sensorial y Motor del Bebé",
    "categoria": 8,
    "imagen": "productos/71e5DBpTVFL._AC_SX679_.jpg",
    "precio": 869.99,
    "disponibilidad": true,
    "descripcion": "【Necesario para los recién nacidos】Muja gimnasio para bebe está diseñado para desarrollar habilidades motoras y sensoriales según la etapa. La alfombra de juego suave ofrece muchas opciones para que el bebé aprenda, juegue, esté boca abajo y reciba estimulación sensorial, y los juguetes colgantes pueden estimular la vista, la audición y el tacto del bebé, lo que puede mejorar eficazmente el desarrollo de la percepción sensorial y mejorar la coordinación física y mano-ojo\r\n【Extra grande y súper cómoda】tapete para bebe de 53 x 37 x 1 pulgada brinda un espacio de juego más grande y seguro para que el bebé se dé vuelta y se siente. Está hecha de telas de alta calidad con textura gruesa, segura y cómoda para la piel del bebé. Y la parte posterior es antideslizante para evitar que se deslice por el piso. Muja tapete para bebe también se puede quitar individualmente y usar como un fondo súper lindo para fotos mensuales o como una colchoneta de juegos para todos los días\r\n【Desarrollo integral temprano】6 juguetes desmontables que incluyen sonajeros de león y sonajeros de jirafa para el sentido del oído, mordedor de elefante para entrenar la mordida, espejo cognitivo para la autoconciencia, juguetes sensoriales y libro de tela para el entrenamiento visual y táctil. Permite que el bebé fomente la coordinación mano-ojo, las habilidades visuales, auditivas, táctiles y motoras durante un divertido tiempo de juego, lo que promueve por completo el desarrollo sensorial\r\n【Fácil de montar y desmontar】la alfombra de juegos para bebés boca abajo se puede instalar o desmontar rápidamente en un minuto, tiene un peso moderado, es fácil de transportar y es adecuada para guardarla o viajar cómodamente. Muja baby einstein también se puede lavar a máquina y limpiar con un paño, lo que facilita su limpieza después de jugar\r\n【Regalo perfecto para recién nacidos】este tapete para bebe con diseño de hojas y animales de safari está inspirado en la naturaleza y es una decoración cálida y acogedora para tu hogar. No solo es una inversión en el desarrollo de tu hijo, sino que también es un regalo perfecto y muy querido para recién nacidos en baby showers, cumpleaños, Navidad y ocasiones especiales",
    "cantidad": 9,
    "fecha_creacion": "2025-06-10T17:52:05.274Z",
    "fecha_updated": "2025-06-10T17:52:05.274Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 94,
  "fields": {
    "nombre": "Ingenuity Asiento y Mecedor 3 en 1 para Bebés 0 a 30 Meses",
    "categoria": 8,
    "imagen": "productos/81HTSwHjwxL._AC_SX679_.jpg",
    "precio": 980.99,
    "disponibilidad": true,
    "descripcion": "Asiento mecedor ideal para bebés de 0 a 30 meses y soporta hasta 18 kilos\r\nCuenta con vibraciones relajantes, dos posiciones reclinables y un cojín infantil extraíble\r\nDiseño suave para cualquier género. Con un lindo elefante de peluche desmontable\r\nTres modos: rebote, balanceo o asiento estacionario\r\nDimensiones: 62.0 cm x 49.5 cm x 67.01 cm",
    "cantidad": 3,
    "fecha_creacion": "2025-06-10T17:53:31.873Z",
    "fecha_updated": "2025-06-10T17:53:31.874Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 95,
  "fields": {
    "nombre": "LSFYYDS Móvil Musical para Cuna de bebé con Juguetes giratorios para Colgar, decoración de Cama Infantil para bebés, niños y niñas",
    "categoria": 8,
    "imagen": "productos/51hLGxTpw7L._AC_SX679_.jpg",
    "precio": 250.7,
    "disponibilidad": true,
    "descripcion": "El móvil de cuna musical adopta un diseño de unidad de cuerda, no se necesitan baterías, y las melodías pueden ayudar al bebé a dormirse fácilmente.\r\nEl móvil de la cuna puede girar 360 ° en cámara lenta, lo que captará la atención del bebé para ayudar al desarrollo de la inteligencia visual y en la primera infancia.\r\nLos juguetes colgantes son suaves y bonitos, al bebé le encantará usar manitas para hacer cangrejos, y los juguetes colgantes se pueden quitar para instalar en la cuna o en el cochecito.\r\nEl móvil para bebés está hecho de material ABS seguro, ofrece a su bebé una experiencia de uso inofensiva.\r\nFácil de instalar, no se necesitan tornillos, el riel de la cuna con clip tiene un grosor de hasta 1,54 pulgadas. (Antes de comprar, asegúrese de que el borde de su cuna sea adecuado para la abrazadera)",
    "cantidad": 10,
    "fecha_creacion": "2025-06-10T17:55:24.902Z",
    "fecha_updated": "2025-06-10T17:55:24.902Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 96,
  "fields": {
    "nombre": "MOBI Cuna de Madera Modelo Salma Color Blanco Largo 133.5 cm Recamara",
    "categoria": 8,
    "imagen": "productos/61PZoMgeXXL.__AC_SX300_SY300_QL70_ML2_.jpg",
    "precio": 2500.0,
    "disponibilidad": true,
    "descripcion": "CARACTERÍSTICAS: La cuna está diseñada con barandillas laterales fijas para proporcionar un entorno seguro para el bebé mientras duerme, facilitar el acceso al bebé y permitir una fácil limpieza.\r\nCOLOR: Blanca\r\nNo incluye colchón\r\nMATERIALES: Fabricado con MDP\r\nMEDIDAS: Largo 133.5 cm Ancho 67 cm Alto 123.8 cm\r\nFÁCIL DE ARMAR: Esta Cuna se arma fácilmente siguiendo los pasos sencillos que vienen en el instructivo de armado.",
    "cantidad": 6,
    "fecha_creacion": "2025-06-10T17:56:27.393Z",
    "fecha_updated": "2025-06-10T17:56:27.393Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 97,
  "fields": {
    "nombre": "Carriola para Bebé con Diseño de Amplia Vista,Llantas de Caucho a Prueba de Explosiones,Sistema de Amortiguadores Atenuantes,Asiento con Dirección Ajustable,Reclinable Multi Posición,Toldo Protector Solar, Ventana de Ventilación,Estructura de Aluminio Lig",
    "categoria": 8,
    "imagen": "productos/716cLKLCsBL._AC_SX569_.jpg",
    "precio": 1699.99,
    "disponibilidad": true,
    "descripcion": "👧【Carriola De Bebé Plegable Rosa Canasta,Carreola con Portabebé,Carreola de Viaje Ultracompacta,Carriola convertible para bebé recién nacido,】\r\n👧【Carriola para Bebé con Diseño de Amplia Vista, Llantas de Caucho a Prueba de Explosiones, Sistema de Amortiguadores Atenuantes, Asiento con Dirección Ajustable, Reclinable Multi Posición, Toldo Protector Solar, Ventana de Ventilación, Estructura de Aluminio Ligero con Plegado Compacto, Esencial para Bebés Recién Nacidos】\r\n👧【Carriola infantil convertible】：Con diseño funcional 3 en 1,nuestra carriola de moisés con reclinación multiposición permite que tu bebé se acueste cómodamente para siestas o se siente para disfrutar de la vista. Además, esta carriola reversible ofrece la flexibilidad para que el bebé te mire a ti o pueda ver todo el paisaje alrededor mientras mira hacia afuera.\r\n👧【Múltiples métodos de conversión】：El asiento del cochecito se puede ajustar en tres ángulos de inclinación (acostado, semi-acostado, sentado) para satisfacer las diversas necesidades de los bebés en diversas situaciones.\r\n👧【Absorción de impactos en las cuatro ruedas, movimiento hacia adelante estable】：Todas las ruedas de la carrocería están amortiguadas para garantizar una mejor estabilidad durante la conducción. Comodidad, incluso en carreteras con baches.\r\n👧【El cochecito bidireccional se puede utilizar de forma reversible】：El manillar es ajustable, por lo que personas de diferentes alturas no necesitan agacharse al caminar.La cubierta y los soportes se pueden quitar para limpiarlos. Las ruedas delanteras flexibles pueden girar 360 grados para controlar fácilmente todo el cochecito.\r\n👧【Diseño considerado】：La gran canasta de almacenamiento permite liberar sus manos al momento de salir y almacenar muchos más productos para bebé, el diseño con ventilación integrada ayuda a que su bebé obtenga más aire libre y el diseño de la ventanilla en el toldo le permite observar mejor a su bebé. El cinturón de seguridad de 5 puntos ayuda a proteger al bebé y la bolsa de almacenamiento privada le ayuda a guardar de manera segura su teléfono y otros objetos personales.",
    "cantidad": 8,
    "fecha_creacion": "2025-06-10T18:06:57.528Z",
    "fecha_updated": "2025-06-10T18:06:57.528Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 98,
  "fields": {
    "nombre": "Nasjac Mochila Pañalera Multifuncional con Mosquitero y Juguete,13 en 1 Bolso de Pañales Gran Capacidad Impermeable,Bolsa para Cuna de Viaje con 15 Compartimentos, Puerto USB y Bolsillo Aislante",
    "categoria": 8,
    "imagen": "productos/71-c3MX04fL._AC_SX679_.jpg",
    "precio": 650.7,
    "disponibilidad": true,
    "descripcion": "【 35 litros de Gran Capacidad】Mochila Pañalera Multifuncional puede ser una mochila de gran capacidad o una cama para niños, se puede plegar en una mochila y desplegar en una cómoda cama para niños y niñas, perfecta para viajar en familia. Ideal para viajar en familia, esta mochila para pañales de 35 litros tiene 2 compartimentos principales y 14 bolsillos, lo que proporciona mucho espacio para todo lo esencial. También viene con un cojín para pañales para que su hijo pueda tumbarse cómodamente.\r\n【Mosquitera + 5 juguetes】El Mochila Pañalera viene con 5 juguetes y 1 mosquitera, la mosquitera puede resolver el problema de las picaduras de mosquitos al aire libre, los juguetes pueden hacer que su hijo se divierta, por lo que ya no tiene que preocuparse por los problemas al aire libre de su hijo.\r\n【Materiales de primera calidad y separación húmedo y seco】El material exterior de la mochila de viaje plegable para pañales es impermeable 900d y resistente al desgarro; el material de la mochila interior es poliéster. Los botones son firmes y están bien cosidos. El bolsillo aislante incorporado en el interior utiliza material de papel de aluminio para mantener los artículos calientes hasta 3 horas. La bolsa separadora húmedo puede separar la ropa mojada de otros artículos.\r\n【Portátil y con Puerto de Datos USB】Nuestra mochila bolsa de pañales está diseñada con correas de hombro acolchadas ergonómicas para un transporte ligero. El asa superior es fácil de agarrar, Viene con gancho para colgarlo en el cochecito,se puede utilizar como mochila, bolso de mano o colgada de un cochecito. El puerto de carga USB integrado y el cable de datos permiten cargar cómodamente los dispositivos al aire libre.\r\n【Regalo de ideal para niños y niñas】 Si usted es una nueva mamá, un niño que amamanta o un padre de gemelos, usted puede recoger esta mochila de pañales como una Bolso de Pañales lindo y elegante para toda la familia sobre la marcha. Es un artículo imprescindible para la mamá y el niño y un regalo de baby shower sin género para los nuevos padres.",
    "cantidad": 4,
    "fecha_creacion": "2025-06-10T18:09:01.881Z",
    "fecha_updated": "2025-06-10T18:09:01.881Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 99,
  "fields": {
    "nombre": "LG Lavadora de Carga Superior WT18DV6, 18kg Lavado, Gris",
    "categoria": 9,
    "imagen": "productos/CP-LG-WT18DV6-1.jpg",
    "precio": 8569.0,
    "disponibilidad": true,
    "descripcion": "La LG Lavadora 18kg Carga Sup WT18DV6 es un electrodoméstico diseñado para ofrecer un rendimiento eficiente en el lavado de ropa. Con una capacidad de carga de 18 kg, permite manejar grandes volúmenes de prendas en cada ciclo, lo que resulta ideal para familias numerosas o para quienes requieren lavar grandes cantidades de ropa de una sola vez.\r\n\r\nEste modelo presenta un diseño en color gris, que se adapta a diversos estilos de decoración y espacios. La lavadora cuenta con un sistema de carga superior, facilitando el acceso a la ropa y optimizando la experiencia de uso.\r\n\r\nEs importante señalar que la capacidad de secado no está disponible en este modelo, lo que lo convierte en una opción específica para el lavado. La LG Lavadora WT18DV6 combina funcionalidad y diseño, ofreciendo una solución práctica para el cuidado de la ropa.",
    "cantidad": 3,
    "fecha_creacion": "2025-06-10T18:11:13.665Z",
    "fecha_updated": "2025-06-10T18:11:13.665Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 100,
  "fields": {
    "nombre": "Maytag Secadora de Carga Frontal 7MMED5430PW, Gas, 26kg",
    "categoria": 9,
    "imagen": "productos/CP-MAYTAG-7MMED5430PW-f1218a.png",
    "precio": 14179.0,
    "disponibilidad": true,
    "descripcion": "La secadora Maytag de gas con carga frontal tiene una capacidad de carga de 26 kg, lo que permite secar grandes cantidades de ropa de manera eficiente. Este modelo utiliza gas como fuente de calor, lo que contribuye a un rendimiento óptimo y a un secado más rápido. Su diseño de carga frontal facilita la carga y descarga de prendas, ofreciendo comodidad en el uso diario. La combinación de su capacidad y tipo de carga la convierte en una opción ideal para hogares que requieren un manejo efectivo de la colada.",
    "cantidad": 5,
    "fecha_creacion": "2025-06-10T18:12:43.144Z",
    "fecha_updated": "2025-06-10T18:12:43.144Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 101,
  "fields": {
    "nombre": "TCL Refrigerador Top Mount, 11 Pies Cúbicos, Gris",
    "categoria": 9,
    "imagen": "productos/CP-TCL-TDD11S-f2b38b.jpg",
    "precio": 6919.96,
    "disponibilidad": true,
    "descripcion": "El frigorífico independiente presenta una capacidad neta total de 311.5 L, distribuidos en un compartimento de refrigeración con una capacidad neta de 212.4 L y un congelador con una capacidad neta de 73.6 L. Este modelo cuenta con tres compartimentos en el frigorífico y un compartimento en el congelador, lo que permite una organización eficiente de los alimentos.\r\n\r\nLa descongelación automática en el congelador facilita el mantenimiento del aparato. La luz interior de la nevera, de tipo LED, proporciona una iluminación clara y eficiente. Los estantes de la puerta de la nevera son cuatro, y se incluyen dos compartimientos para verduras, lo que optimiza el almacenamiento de productos frescos.\r\n\r\nEl diseño incluye una puerta reversible, lo que permite adaptar la instalación según el espacio disponible. La manija empotrada contribuye a un aspecto moderno y funcional. Los estantes están fabricados en vidrio templado, lo que asegura durabilidad y resistencia.\r\n\r\nEl frigorífico opera con un medio de refrigeración R600a y tiene una carga conectada de 160 W, con un voltaje de entrada AC de 115 V y una frecuencia de entrada AC de 60 Hz. La corriente requerida es de 1.5 A.\r\n\r\nLas dimensiones del producto son 1510 mm de altura, 600 mm de ancho y 670 mm de profundidad. El peso del frigorífico es de 53 kg, mientras que el peso del paquete es de 59 kg. Las dimensiones del paquete son 1596 mm de altura, 640 mm de ancho y 702 mm de profundidad.\r\n\r\nEl color del producto es gris, y la bisagra de la puerta está situada a la derecha. Este frigorífico combina funcionalidad y diseño, ofreciendo un espacio adecuado para el almacenamiento de alimentos y bebidas.",
    "cantidad": 4,
    "fecha_creacion": "2025-06-10T18:14:25.895Z",
    "fecha_updated": "2025-06-10T18:14:25.895Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 102,
  "fields": {
    "nombre": "LG Lavavajillas QuadWash LDFN4542S, 15 Servicios, Gris",
    "categoria": 9,
    "imagen": "productos/CP-LG-LDFN4542S-a94e1d.jpg",
    "precio": 14459.6,
    "disponibilidad": true,
    "descripcion": "La lavavajillas presenta una capacidad para 15 cubiertos, lo que la convierte en una opción ideal para hogares con alta demanda de utensilios. Con un diseño totalmente integrado, se adapta perfectamente a cualquier cocina moderna. Su altura es de 854 mm, ancho de 603 mm y profundidad de 625 mm, lo que permite una instalación eficiente en espacios reducidos.\r\n\r\nEste modelo cuenta con tres zonas de rociado, garantizando una limpieza efectiva en cada ciclo. El control se realiza mediante un sistema táctil, facilitando su uso. Además, incluye soporte remoto para teléfonos inteligentes, lo que permite un manejo más cómodo y accesible.\r\n\r\nDispone de nueve programas de lavado, que incluyen opciones como Delicado, Express, Normal, Enjuagar, Strong AI y Turbo, adaptándose a diferentes necesidades de limpieza. La función de autolimpieza asegura un mantenimiento sencillo, mientras que el sistema de secado Dynamic Dry proporciona resultados óptimos. También cuenta con la opción de secado extra para utensilios que requieren un cuidado especial.\r\n\r\nEl nivel de ruido se mantiene en 48 dB, lo que asegura un funcionamiento silencioso. La tecnología invertida y el modo de ahorro de energía contribuyen a un uso más eficiente de los recursos. La pantalla incorporada con visualizador LED permite un seguimiento claro de los ciclos de lavado.\r\n\r\nEl peso del producto es de 34.3 kg, y el peso del paquete es de 40.3 kg, con dimensiones de 712 mm de ancho, 752 mm de largo y 885 mm de alto. La comunicación de Campo Cercano (NFC) y la programación diferida de hasta 12 horas añaden conveniencia al uso diario. La función de mitad de carga permite optimizar el uso de agua y energía, adaptándose a las necesidades del usuario.\r\n\r\nEl material de la bañera es de acero inoxidable, lo que garantiza durabilidad y resistencia. El color de la puerta también es acero inoxidable, aportando un toque moderno y elegante a la cocina.",
    "cantidad": 2,
    "fecha_creacion": "2025-06-10T18:16:36.387Z",
    "fecha_updated": "2025-06-10T18:16:36.387Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 103,
  "fields": {
    "nombre": "Samsung Estufa NX52D3000MV, 6 Quemadores, Gris",
    "categoria": 9,
    "imagen": "productos/CP-SAMSUNG-NX52D3000MV-18b511.webp",
    "precio": 8979.9,
    "disponibilidad": true,
    "descripcion": "La Samsung Estufa 6 Qm NX52D3000MV es un electrodoméstico diseñado para ofrecer un rendimiento eficiente en la cocina. Cuenta con un total de 6 quemadores, lo que permite una mayor versatilidad y capacidad para preparar múltiples platillos simultáneamente. Su color gris aporta un toque moderno y elegante, integrándose fácilmente en diferentes estilos de decoración de cocina. Esta estufa es ideal para quienes buscan funcionalidad y un diseño contemporáneo en sus utensilios de cocina.",
    "cantidad": 7,
    "fecha_creacion": "2025-06-10T18:18:11.707Z",
    "fecha_updated": "2025-06-10T18:18:11.707Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 104,
  "fields": {
    "nombre": "Whirlpool Horno de Microondas WM1807B, 20L, 700W, Negro",
    "categoria": 9,
    "imagen": "productos/CP-WHIRLPOOL-WM1807B-1.jpg",
    "precio": 1679.8,
    "disponibilidad": true,
    "descripcion": "Material de la carcasa: Acero inoxidable, Tipo de puerta abierta: Botón, Pantalla táctil: No. El horno de microondas Whirlpool WM1807B es un electrodoméstico compacto y funcional que ofrece una capacidad interior de 20 litros para satisfacer las necesidades diarias en la cocina.\r\n\r\nCon unas dimensiones de 455 mm de ancho, 262 mm de altura y 315 mm de profundidad, este horno se adapta fácilmente a cualquier espacio en el mostrador. Su peso ligero de 13.1 kg facilita su manejo y transporte.\r\n\r\nEl diseño elegante en color negro le da un toque moderno a tu cocina. La pantalla incorporada te permite visualizar claramente los ajustes seleccionados durante el proceso de cocción.\r\n\r\nEste modelo cuenta con diferentes programas preestablecidos que te permiten cocinar diversos alimentos como carnes, pizzas o patatas con tan solo presionar un botón. Además, su potencia del microondas alcanza los 700 W para garantizar resultados rápidos y eficientes.\r\n\r\nFabricado en China bajo altos estándares de calidad, este horno cumple con todas las normativas vigentes para ofrecerte seguridad y durabilidad en cada uso.\r\n\r\nEn resumen, el Whirlpool WM1807B es un horno microondas versátil y práctico que combina estilo y rendimiento para simplificar tus tareas culinarias diarias.",
    "cantidad": 10,
    "fecha_creacion": "2025-06-10T18:19:49.586Z",
    "fecha_updated": "2025-06-10T18:19:49.586Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 105,
  "fields": {
    "nombre": "T-Fal Horno Eléctrico Tostador OF500EMX, 800W, 230°C máx, Plata",
    "categoria": 9,
    "imagen": "productos/CP-T-FAL-OF500EMX-775278.jpg",
    "precio": 679.89,
    "disponibilidad": true,
    "descripcion": "El horno eléctrico T-Fal OF500EMX es un electrodoméstico de diseño funcional y eficiente, ideal para diversas preparaciones culinarias. Con una capacidad neta de 9 litros, permite cocinar hasta 4 rebanadas de pan simultáneamente. Su potencia de 800 W y la temperatura máxima de 230 °C garantizan un rendimiento óptimo en la cocción.\r\n\r\nEste modelo cuenta con una parrilla de asado incluida, lo que facilita la preparación de diferentes platillos. El control es de tipo giratorio, lo que permite ajustar la temperatura y el tiempo de cocción de manera sencilla. Además, incorpora un temporizador que ayuda a gestionar el tiempo de cocción, complementado por indicadores LED que muestran el estado del horno.\r\n\r\nEl horno tiene un diseño en color plata, con una carcasa de acero inoxidable que asegura durabilidad y fácil limpieza. Su bisagra para la puerta está ubicada en la parte superior, lo que facilita el acceso al interior. Con un peso de 4 kg, es un aparato independiente que se puede colocar en cualquier superficie de cocina.\r\n\r\nEl horno también incluye una bandeja de horno, lo que permite una mayor versatilidad en la preparación de alimentos. La función de recalentar es una característica adicional que amplía las posibilidades de uso. La frecuencia de entrada AC es de 60 Hz y el voltaje de entrada es de 127 V, lo que lo hace compatible con la mayoría de las instalaciones eléctricas.\r\n\r\nCon dimensiones de 410 mm de ancho, 280 mm de profundidad y 250 mm de altura, este horno eléctrico se adapta a espacios reducidos sin sacrificar funcionalidad. No cuenta con pantalla incorporada, pero su diseño intuitivo y manual de usuario facilitan su operación.\r\n\r\nEn resumen, el horno eléctrico T-Fal OF500EMX combina eficiencia, diseño práctico y características útiles para satisfacer las necesidades culinarias en el hogar.",
    "cantidad": 18,
    "fecha_creacion": "2025-06-10T18:21:38.561Z",
    "fecha_updated": "2025-06-10T18:21:38.561Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 106,
  "fields": {
    "nombre": "Koblenz Aspiradora WD-354K2M, 11 Litros, Azul/Blanco",
    "categoria": 9,
    "imagen": "productos/CP-KOBLENZ-00-5709-1-1.jpg",
    "precio": 800.0,
    "disponibilidad": true,
    "descripcion": "La aspiradora Koblenz WD-354K2M es un equipo diseñado para el uso en el hogar, ideal para la limpieza de diversas superficies. Con un ancho de 350 mm y una profundidad de 290 mm, esta aspiradora presenta un diseño compacto y funcional. Su capacidad de polvo es de 11 litros, lo que permite una recolección eficiente de suciedad y residuos.\r\n\r\nEl color del producto combina tonalidades de azul y blanco, aportando un aspecto moderno y atractivo. La altura de la aspiradora es de 390 mm, lo que facilita su almacenamiento en espacios reducidos. El peso de 2.5 kg asegura que el manejo del equipo sea sencillo y cómodo durante su uso.\r\n\r\nLa aspiradora es adecuada para limpiar suelos duros y tapicería, lo que la convierte en una herramienta versátil para mantener la limpieza en el hogar. El paquete tiene un ancho de 355 mm, una altura de 395 mm y una profundidad de 292 mm, lo que permite un transporte y almacenamiento práctico.\r\n\r\nEn resumen, la Koblenz WD-354K2M es una aspiradora eficiente y fácil de manejar, diseñada para satisfacer las necesidades de limpieza en el hogar.",
    "cantidad": 10,
    "fecha_creacion": "2025-06-10T18:23:08.649Z",
    "fecha_updated": "2025-06-10T18:23:08.649Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 107,
  "fields": {
    "nombre": "Samsung Secadora de Carga Frontal DVG24T6000W, 24kg, Blanco",
    "categoria": 9,
    "imagen": "productos/CP-SAMSUNG-DVG24T6000W-6fc164.jpg",
    "precio": 11729.9,
    "disponibilidad": true,
    "descripcion": "La Samsung Secadora de Carga Frontal, DVG24T6000W, en color blanco, cuenta con un sistema de secado por condensación y es controlada por Wi-Fi. Su tipo de visualizador es LED y tiene iluminación interior del tambor. Con una capacidad de carga de 24 kg, puertas reversibles y un ancho de 686 mm, esta secadora ofrece un control giratorio y pantalla incorporada. Con cinco niveles de secado ajustables, programas como Delicado/seda, Mix y Rápido, y un tiempo de ciclo de 42 minutos, es una excelente opción. Es de instalación independiente, pesa 56 kg y su altura es de 984 mm. No cuenta con NFC ni programación diferida, pero sí con comunicación de campo cercano. El tipo de carga es frontal, la fuente de calor puede ser electricidad o gas, y el ancho del paquete es de 746 mm. Además, tiene función autolimpieza, peso del paquete de 59 kg y una altura del paquete de 1080 mm.",
    "cantidad": 4,
    "fecha_creacion": "2025-06-10T18:24:43.614Z",
    "fecha_updated": "2025-06-10T18:24:43.614Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 108,
  "fields": {
    "nombre": "Dace Secadora de Carga Vertical SD-28P, 6kg, Blanco/Gris",
    "categoria": 9,
    "imagen": "productos/CP-DACE-SD-28P-3bb4ca.jpg",
    "precio": 1899.0,
    "disponibilidad": true,
    "descripcion": "La Dace Secadora de Carga Vertical SD-28P es un electrodoméstico diseñado para secar la ropa de manera eficiente y rápida. Con una capacidad nominal de 6 kg, esta secadora puede manejar cargas moderadas de prendas sin problemas.\r\n\r\nCon unas dimensiones compactas, su profundidad de 390 mm permite que se pueda colocar en espacios reducidos sin ocupar demasiado espacio. Además, su peso ligero de solo 7 kg facilita su transporte y movilidad dentro del hogar.\r\n\r\nEsta secadora cuenta con un freno automático de tambor, lo cual garantiza la seguridad durante el proceso de secado al detenerse automáticamente cuando se abre la puerta. Esto evita posibles accidentes o lesiones al usuario.\r\n\r\nEl voltaje necesario para utilizar esta secadora es AC: 120 V, asegurando así una compatibilidad adecuada con las instalaciones eléctricas comunes en los hogares. Su material de cubierta principal es plástico resistente, lo cual le brinda durabilidad y protección contra golpes o daños externos.\r\n\r\nEn cuanto a sus características técnicas, esta secadora tiene una altura total de 720 mm y un ancho compacto de tan solo 400 mm. Estas medidas permiten que sea fácilmente integrada en cualquier espacio disponible dentro del hogar.\r\n\r\nSu color blanco clásico hace que combine perfectamente con cualquier estilo decorativo existente en el lugar donde se ubique. De este modo no desentona visualmente ni rompe la armonía estética del ambiente circundante.\r\n\r\nLa máxima velocidad alcanzada por el centrifugado es impresionante: hasta 1600 RPM (revoluciones por minuto). Esta alta velocidad ayuda a eliminar más rápidamente la humedad de las prendas, reduciendo así el tiempo total de secado.\r\n\r\nEn resumen, la Dace Secadora de Carga Vertical SD-28P es una opción ideal para aquellos que buscan un electrodoméstico eficiente y compacto. Con su capacidad nominal de 6 kg, freno automático de tambor y voltaje AC: 120 V, esta secadora ofrece comodidad y seguridad en cada ciclo de secado. Su diseño resistente con material plástico y sus dimensiones adecuadas hacen que sea fácilmente integrable en cualquier espacio del hogar sin comprometer la estética general. Además, su máxima velocidad de centrifugado alcanza hasta 1600 RPM, lo cual garantiza resultados rápidos y efectivos en el proceso de secado.",
    "cantidad": 12,
    "fecha_creacion": "2025-06-10T18:26:19.430Z",
    "fecha_updated": "2025-06-10T18:26:19.430Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 109,
  "fields": {
    "nombre": "Juego de Utensilios 19pz | Espátulas Con Cuchillos Y Tabla | Kit 19 Piezas de Cocina | Set de Instrumentos de Silicona | Mango de Madera Resistentes | Herramientas de Cocina Multifuncionales (Beige)",
    "categoria": 10,
    "imagen": "productos/61jVI5mfBmL.__AC_SX300_SY300_QL70_ML2_.jpg",
    "precio": 479.89,
    "disponibilidad": true,
    "descripcion": "💌Material Premium: Fabricados con gel de silicona grado alimenticio, estos utensilios ofrecen una alternativa segura y duradera para tu cocina. Su resistencia a altas temperaturas los convierte en compañeros ideales para cualquier receta que elijas preparar.\r\n💌Comodidad: El gel de silicona es suave al tacto y proporciona un agarre ergonómico, haciendo que la preparación de alimentos sea más cómoda y eficiente.\r\n💌Resistencia a Altas Temperaturas: Puedes cocinar con confianza sin preocuparte por dañar tus herramientas de cocina. Disfruta de la versatilidad y durabilidad que ofrecen.\r\n💌Los utensilios están hechos de silicona, que no daña las sartenes y puede soportar altas temperaturas de hasta 180 °C. Son fáciles de limpiar y almacenar. El mango es rígido para mayor seguridad y comodidad a la hora de manipular y preparar recetas.\r\n💌Material de la mejor calidad, elaborado con silicona y materiales de la más alta calidad, sin BPA Tiene el peso adecuado, es fácil de agarrar y práctico para cocinar.",
    "cantidad": 20,
    "fecha_creacion": "2025-06-10T18:28:02.106Z",
    "fecha_updated": "2025-06-10T18:28:02.106Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 110,
  "fields": {
    "nombre": "T-fal Batería de Cocina Easy Care de 20 piezas color Negra con Antiadherente Titanium, tecnología Thermo Señal, de fácil limpieza y base difusora para crear deliciosas recetas, B466SK84",
    "categoria": 10,
    "imagen": "productos/61k4fBDQCuL._AC_SY450__Jk5jopl.jpg",
    "precio": 2200.0,
    "disponibilidad": true,
    "descripcion": "CON GRAN TECNOLOGÍA: incluye Thermo-Señal la cual cambia de color cuando llega el momento de empezar a cocinar. Ideal para crear nuevos platillos en tu cocina.\r\nPRÁCTICA Y RÁPIDA: cuenta con Antiadherente Titanium por lo que facilita la cocción de tus platillos y la limpieza.\r\nCOCINA RECETAS INCREÍBLES: Con su base difusora podrás tener una distribución de calor uniforme, creando resultados de cocción homogéneos.\r\nGRAN COMPATIBILIDAD: con todas las fuentes de calor, excepto las de inducción.\r\nT-FAL: es el líder en soluciones que mejoran tu día a día con distintas innovaciones para la cocina.",
    "cantidad": 13,
    "fecha_creacion": "2025-06-10T18:29:22.098Z",
    "fecha_updated": "2025-06-10T18:29:22.098Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 111,
  "fields": {
    "nombre": "Stor- Vajilla Premium Infantil Bluey Antiderrapante - Set de 5 Piezas con Vaso, Plato, Bol, Cuchara y Tenedor - Diseño Colorido y Seguro con los personajes de Bluey y Bingo",
    "categoria": 10,
    "imagen": "productos/71m9fFbqmwL._AC_SX679_.jpg",
    "precio": 429.99,
    "disponibilidad": true,
    "descripcion": "🎨 Diseño adorable de Bluey: Los personajes favoritos de los niños como Bluey y Bingo hacen cada comida más divertida.\r\n🍽️ Set completo de 5 piezas: Incluye plato, bol, vaso, cuchara y tenedor, todo lo que necesitan para comer con estilo.\r\n🛡️ Base antiderrapante: Evita accidentes al mantener cada pieza en su lugar durante la comida.\r\n✋ Cubiertos ergonómicos: Pensados para manos pequeñas, ayudan a que los niños coman con mayor autonomía.\r\n🧽 Fácil de lavar y reutilizable: Material duradero, ideal para el uso diario y muy fácil de limpiar.\r\n› Ver los detalles del producto",
    "cantidad": 16,
    "fecha_creacion": "2025-06-10T18:31:13.870Z",
    "fecha_updated": "2025-06-10T18:31:13.870Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 112,
  "fields": {
    "nombre": "CASA LITUS Vajilla de Melamina Moderna para 4 Personas (12 Pz): Plato Hondo, Ensaladera y Plato Trinche. Resistente a Caídas y Altas Temperaturas, Apta para Lavavajillas, No Microondas. Mod. Viena",
    "categoria": 10,
    "imagen": "productos/61hrH7Nnb5L.__AC_SX300_SY300_QL70_ML2_.jpg",
    "precio": 550.1,
    "disponibilidad": true,
    "descripcion": "FABRICADA CON MELAMINA RESISTENTE A CAÍDAS Y GOLPES: La vajilla está elaborada con materiales de la mejor calidad, que no se rompen. Su estructura la hace resistente a golpes y caídas. Es muy fácil de limpiar y de acomodar en tu cocina, puedes ingresarla en tu lavavajillas o lavarla a mano\r\nINCLUYE 4 PLATOS HONDOS, 4 ENSALADERAS Y 4 PLATOS TRINCHE: La vajilla incluye 4 tazones de 15 cm, 4 platos para ensalada de 21.5 cm y 4 platos trinche de 27 cm. Su tamaño es perfecto para que tú y tu familia puedan disfrutar las porciones ideales de sus comidas favoritas\r\nRESISTENTE A ALTAS Y BAJAS TEMPERATURAS (NO MICROONDAS): Cada plato soporta hasta los 100° centígrados. Asimismo, tienes la libertad servir en ella toda clase de platillos, desde helados hasta sopas, cremas o cortes finos, sin que la vajilla se deforme, se dañe o cambie su color\r\nDISEÑO LLAMATIVO, ELEGANTE Y QUE COMBINA CON CUALQUIER COCINA: La vajilla le da un estilo diferente y único a tu mesa. Junta tus habilidades culinarias, con tu creatividad a la hora de servir tus platillos. Su color le brinda una vista más destacada y distintiva a tu cocina\r\nPERFECTA COMO REGALO DE BODAS, NUEVA CASA O CUALQUIER OCASIÓN: Es perfecta para 4 personas. Disfruta en casa tus comidas preferidas con la compañía de tu familia. Demuéstrales tu amor a las personas de tu hogar y sorpréndelos con los manjares más deliciosos",
    "cantidad": 34,
    "fecha_creacion": "2025-06-10T18:32:39.679Z",
    "fecha_updated": "2025-06-10T18:32:39.679Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 113,
  "fields": {
    "nombre": "Vajilla Individual Infantil Fibra de Bambú, Diseño de personajes animados 5 Pzas, Colección Universal Studios, Plato Trinche, Tazón, Vaso y Cubiertos, Morado y Rosa (Stitch)",
    "categoria": 10,
    "imagen": "productos/71DqlSimfaL._AC_SX679_.jpg",
    "precio": 246.8,
    "disponibilidad": true,
    "descripcion": "Los almuerzos de tus pequeños serán mas divertidos con esta encantadora vajilla infantil individual de 5 pzas. Disponible en una variedad de increíbles personajes de tus películas y caricaturas favoritas\r\nEste set incluye 5 Pzas: Plato Trinche (21 cm de diámetro) Tazón (4 cm de alto y 15.5 cm de diámetro) Vaso (240 mililitros aproximadamente): Altura: 10 cm, diámetro de la boca: 8 cm y diámetro de la base: 6 cm. Tenedor y Cuchara (13.5 cm de largo)\r\nHecho con material de bambú ecológico y seguro para los niños. Libre de BPA y ftalatos, proporcionando una opción segura y saludable para las comidas diarias\r\nEste juego de vajilla infantil viene en una adorable caja de regalo, perfecta para regalar a los pequeños en ocasiones especiales como cumpleaños o festividades ¡Haz que la hora de la comida sea una experiencia divertida y memorable para tus hijos con este encantador juego de vajilla de sus personajes favoritos!",
    "cantidad": 10,
    "fecha_creacion": "2025-06-10T18:34:15.541Z",
    "fecha_updated": "2025-06-10T18:34:15.541Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 114,
  "fields": {
    "nombre": "Juego de Utensilios de Cocina: 13 piezas de Uensilios de Cocina de Silicona - Juego de Espátula Antiadherente con Mango de Madera (Verde)",
    "categoria": 10,
    "imagen": "productos/61vAa0DWdL._AC_SX569_.jpg",
    "precio": 263.99,
    "disponibilidad": true,
    "descripcion": "Utensilios de cocina de silicona de grado alimenticio: el juego de utensilios de cocina está hecho de silicona de grado alimenticio de alta calidad, se puede usar en cualquier tipo de comida.Sin olor dañino, tenga un aspecto saludable para su familia al usar este juego de utensilios\r\nUtensilios de cocina resistentes al calor: este juego de utensilios de cocina puede soportar altas temperaturas de hasta 446 ° F / 230 ° C.Incluso si usa los utensilios en un ambiente de fritura de alta temperatura, no se derretirán ni producirán humo como herramientas de cocina de plástico o goma. equipo\r\nJuego de espátulas de silicona con mango de madera: con el mango de madera fuerte y suave que puede evitar la transferencia de calor, no hay necesidad de preocuparse por quemarse las manos del chef. Todos los utensilios son fáciles de colgar con un agujero. Y es más liviano que los utensilios de cocina de metal o bambú\r\nJuego de herramientas de cocina seguro y duradero: este juego de utensilios de madera de silicona antiadherente es resistente a los arañazos, protege su olla antiadherente.Nuestros utensilios de cocina con núcleo de acero inoxidable de una pieza para mejorar la durabilidad y dureza para evitar que las espátulas se doblen o se deformen\r\nJuego de utensilios de silicona de 13 piezas con soporte: cada accesorio de cocina tiene su función única, este juego de utensilios profesionales satisfará todas sus necesidades para cocinar y hornear. Incluye espátula, cucharón para sopa, cucharas para servir, servidor para pasta, volteador de espátulas, pinzas y cucharas, tapete de silicona y vasija\r\nMejor servicio posterior: prestamos mucha atención a la calidad del producto y al cliente. Si tiene alguna pregunta, comuníquese con nosotros y le daremos una respuesta satisfactoria en un plazo de 8 horas",
    "cantidad": 22,
    "fecha_creacion": "2025-06-10T18:35:53.324Z",
    "fecha_updated": "2025-06-10T18:35:53.324Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 115,
  "fields": {
    "nombre": "Paladone RS561078 DISNEY - Taza con forma de puntada, color negro",
    "categoria": 10,
    "imagen": "productos/613HW8OOa5L._AC_SX569_.jpg",
    "precio": 441.97,
    "disponibilidad": true,
    "descripcion": "Ohana Means Family: añade tu monstruo alienígena favorito construido para la destrucción a tu rutina de café con esta taza de café con forma de puntada de 450 ml\r\nArtículo caliente: ya sea que seas un amante del café, un ventilador del té o un conocedor del chocolate caliente, esta taza es para ti. Fabricado con material duradero y un diseño fresco, esta taza alegrará tu día en casa o en la oficina. No apto para lavaplatos ni microondas\r\nMercancía de Lilo y Puntada: ambientada en Hawái, la película cuenta con un pequeño ser alienígena que se confunde con un perro y adoptado por una extraña niña con un lado rebelde. Su hermana mayor, Nani, lucha por mantenerlos a salvo y fuera de travesuras\r\nRegalos divertidos para personas divertidas: para aquellos que buscan cosas geniales y todo lo relacionado con geek, loco y único, estamos orgullosos de crear juguetes, tazas, luces, decoración y regalos más vendidos que hacen sonreír a la gente\r\nProducto con licencia oficial: descubre una nueva pieza de merchandising para tu colección con nuestra gama de coleccionables para hombres, mujeres, fanáticos, niños, niños y niñas que aman la diversión de la cultura pop",
    "cantidad": 50,
    "fecha_creacion": "2025-06-10T18:37:17.604Z",
    "fecha_updated": "2025-06-10T18:37:17.604Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 116,
  "fields": {
    "nombre": "CHANJOON Juego de té de cerámica de rosa roja chapada en oro, juego de té clásico con tetera, hermoso juego de té para 6 personas (dorado, mediano)",
    "categoria": 10,
    "imagen": "productos/61QYyUAdefL.__AC_SX300_SY300_QL70_ML2_.jpg",
    "precio": 699.6,
    "disponibilidad": true,
    "descripcion": "El paquete incluye: una tetera, seis tazas de café, seis platos, un estante de almacenamiento. Capacidad de la tetera: 500 ml/17.5 onzas, taza de café 100 ml/3.5 onzas\r\n【Calidad premium】Nuestro juego de té de porcelana está diseñado en estilo real británico con hermosos patrones. Con adornos dorados brillantes, esta pieza de artesanía china utiliza cerámica de primera calidad que añadirá una clase de estilo y servirá como tu decoración\r\nArtículo de regalo lujoso: ya sea para bodas, cumpleaños, reuniones familiares o cualquier otra fiesta, nuestro juego de té de porcelana es un artículo de regalo de lujo a tus amigos les encantará. Estarán agradecidos.\r\nDisfruta del té y el café: mientras disfrutas de cada bocado, te ofrece a ti mismo o a tu familia un té o café frío/caliente y refrescante. Su aspecto retro te ayudará a tener una sensación de relajación y felicidad mientras lo usas. Aporta elegancia y belleza a tu hogar al mismo tiempo\r\n【Postventa perfecta】: para que el patrón sea más duradero y hermoso, se recomienda que el juego de té no se ponga en el microondas. No dudes en ponerte en contacto con nosotros si el juego de té está roto o defectuoso durante el transporte, te reemplazaremos o te reembolsaremos.",
    "cantidad": 13,
    "fecha_creacion": "2025-06-10T18:39:02.130Z",
    "fecha_updated": "2025-06-10T18:39:02.130Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 117,
  "fields": {
    "nombre": "Juego de vajilla temática de Disney, 16 platos de cerámica, 4 ajustes de lugar, colección 2, con princesas Tiana, Rapunzel, Aurora y Mulan, coloridos platos de cena y postre, tazón y taza",
    "categoria": 10,
    "imagen": "productos/7129tTGoNzL._AC_SX679_.jpg",
    "precio": 1999.99,
    "disponibilidad": true,
    "descripcion": "Cena como la realidad: con elementos elegantes de tus princesas Disney favoritas y sus reinos preciados, este juego de platos define lo que significa cenar como la realeza. Muéstralos para que todos los vean, o úsalos en tu cena diaria para probar la magia de Disney en cada bocado.\r\n\r\nColor\tVarios colores\r\nMaterial\tCerámica\r\nMarca\tDisney\r\nPatrón\tDibujo animado",
    "cantidad": 8,
    "fecha_creacion": "2025-06-10T18:41:20.813Z",
    "fecha_updated": "2025-06-10T18:41:20.813Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 118,
  "fields": {
    "nombre": "VAJILLAS Corona Set de Cerámica 16 Piezas, Diseño Floral y Colorido, Platos Trinche, Platos Pastel, Platos Hondos y Tarros para 4 Personas, Armonía",
    "categoria": 10,
    "imagen": "productos/714nl4LeXCL._AC_SX569_.jpg",
    "precio": 1904.6,
    "disponibilidad": true,
    "descripcion": "SET COMPLETO PARA 4 PERSONAS - Esta vajilla incluye 4 Platos Hondos de 494.4ml, 4 Platos Pastel de 20.2cm, 4 Platos Trinche de 25.6cm, 4 Tarros de 397.7ml. Hecho de cerámica duradera. Perfecta para compartir momentos memorables en la mesa con amigos y familiares.\r\nDISEÑO FLORAL - El set de vajilla Corona Armonía de 16 piezas es un homenaje a la belleza de la naturaleza. Con su delicado diseño floral, cada pieza añade un toque de frescura y alegría a tu mesa\r\nMEZCLA DE COLORES - Con una paleta vibrante y armónica, esta colección está diseñada para inspirar y llenar de vida cada encuentro. Sus tonos cálidos y alegres transforman cada comida en una celebración llena de conexión y recuerdos inolvidables\r\nREGALO IDEAL - Sorprende a tus seres queridos con la vajilla de 16 piezas Armonía, Ideal para departamentos modernos, casas nuevas, bodas o cualquier ocasión especial. Su diseño moderno l y calidad duradera lo convierten en un regalo memorable y práctico\r\nAPTO PARA LAVAVAJILLAS Y MICROONDAS – Para tu facilidad nuestro set de vajilla es seguro para lavavajillas y microondas. Aprobado para el uso en contacto con alimentos. Cumple con la norma de plomo y cadmio. Hecho en Colombia.\r\nSERVICIO AL CLIENTE - En Vajillas Corona, marca líder en vajillas, contamos con un equipo siempre dispuesto a ayudarte si tienes alguna novedad con la entrega o con tu producto. Estamos aquí para garantizar que tu experiencia de compra sea excelente de principio a fin.",
    "cantidad": 5,
    "fecha_creacion": "2025-06-10T18:54:39.727Z",
    "fecha_updated": "2025-06-10T18:54:39.727Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 119,
  "fields": {
    "nombre": "Mesita de Noche, Buró para Recamara, Vintage con Estación de Carga, 3 Niveles de Almacenamiento, 1 Cajones, Puertos USB y Tomas de Corriente - Buró Multifuncional para Dormitorio y Sala de Estar",
    "categoria": 11,
    "imagen": "productos/71Xvo7sQ7OL.__AC_SX300_SY300_QL70_ML2_.jpg",
    "precio": 599.0,
    "disponibilidad": true,
    "descripcion": "📱✨[Mesa de noche con estación de carga]: 2 puertos USB y 2 tomas de corriente están en la mesa de noche para dormitorios. Imagina conectar tu lámpara, teléfono o reloj antes de dormir, la energía está al alcance de tu mano, luego estar feliz de saludar la mañana con dispositivos completamente cargados.\r\n📦🔧[Instalación del cajón de tela hacia arriba o hacia abajo]: Hay 2 posiciones de instalación del cajón disponibles, puedes instalarlo para alturas de almacenamiento necesarias. Con 3 estantes de almacenamiento y 1 cajón de tela en la mesa de noche, seguramente es suficiente para almacenar diversos artículos.\r\n🏠🛋️[Auxiliar de almacenamiento en muchos espacios]: Sin duda, es una mesa auxiliar sin desorden con cajón para tus libros, tazas..., pero no solo eso, también puede sostener tu café, libros al lado del sofá o incluso servir como estante de almacenamiento en la sala de estar o dormitorio. Además: Los pies ajustables lo harán estable en cualquier lugar.\r\n⚒️👍[Durabilidad a largo plazo]: Las estanterías de grano vintage combinan tela negra y marco de metal, lo que lo convierte en un clásico atemporal. El resistente marco de metal y el duradero cajón de tela trabajan excelente para brindar un sólido soporte a esta mesa auxiliar con estación de carga.\r\n🛠️📋[Ayuda para ensamblar]: Sin pasos complicados, con instrucciones, componentes numerados y herramientas, esta mesa alta auxiliar se montará rápidamente.",
    "cantidad": 27,
    "fecha_creacion": "2025-06-10T18:56:43.124Z",
    "fecha_updated": "2025-06-10T18:56:43.124Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 120,
  "fields": {
    "nombre": "MOBI Ropero de Madera Modelo Geranio Color Blanco Largo 122.4 cm Armario Closet Organizador Recamara",
    "categoria": 11,
    "imagen": "productos/61aIfBlq1bL._AC_SL1200_.jpg",
    "precio": 2500.0,
    "disponibilidad": true,
    "descripcion": "Materiales de Alta Calidad: Fabricado con MDP, el ropero Geranio asegura durabilidad y resistencia. Además, incluye protección de plástico en la base para prevenir daños por humedad, garantizando una larga vida útil del mueble.\r\nDetalles de Estilo: Las jaladeras plásticas de barra en color metálico agregan un toque estilizado y moderno al diseño del ropero, complementando perfectamente su acabado blanco.\r\nFácil Armado: El armario se arma fácilmente siguiendo los pasos sencillos que se proporcionan en el instructivo. Sin complicaciones, tendrás tu ropero listo en poco tiempo.\r\nDimensiones: Largo: 122.4 cm Ancho: 46 cm Alto: 181 cm\r\nColor: Blanco",
    "cantidad": 9,
    "fecha_creacion": "2025-06-10T18:58:26.749Z",
    "fecha_updated": "2025-06-10T18:58:26.749Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 121,
  "fields": {
    "nombre": "Merax - Litera Individual sobre Cama matrimonial, recámara de niños, Marco de litera de Madera Blanca, Convertible a 2 Camas separadas con rodar, Escalera y barandilla de Seguridad para Adolescentes,",
    "categoria": 11,
    "imagen": "productos/81MjLwAIvxL._AC_SX569_.jpg",
    "precio": 9999.9,
    "disponibilidad": true,
    "descripcion": "Literas desmontables versátiles: las literas bellamente terminadas proporcionan zonas de dormir adicionales en espacios pequeños y son una solución práctica y económica para el hogar. El diseño desmontable proporciona dos camas separadas y un rodar de tamaño individual extraíble para invitados o familiares, ideal para colocar en la esquina del recámara y el recámara de invitados para maximizar el espacio.\r\nLitera segura para niños: la altura adecuada hace que la cama superior sea lo suficientemente amplia como para garantizar una agradable experiencia de sueño. La escalera en el lateral es fácil para que los niños suban y bajen. Para evitar caídas accidentales, la litera superior está provista de una barandilla de longitud completa, mientras que la cama inferior está provista de una cabecera y un estribo. Todo tipo de detalles pensados para garantizar una seguridad de primera clase para ti y tu familia.\r\nLitera con almacenamiento: el rodar de tamaño individual en la parte inferior es muy útil para almacenamiento adicional para almacenar juguetes, ropa, ropa de cama y otros artículos diarios, logrando el propósito de maximizar y organizar todo sin afectar la apariencia del recámara. El rodar viene con ruedas para que sean fáciles de poner y quitar.\r\n❥Cama maciza individual sobre tamaño matrimonial: hecha de pino de alta calidad y MDF, el marco de madera maciza garantiza la durabilidad y estabilidad de la cama. 14 soportes de listones proporcionan un fuerte apoyo sin la necesidad de comprar un somier adicional. La cama superior puede soportar hasta 300 libras y la cama inferior puede soportar hasta 350 libras. El grosor recomendado del colchón es de 6 a 8 pulgadas.\r\n❥Fácil montaje: esta litera viene con herramientas e instrucciones fáciles de seguir. Si tienes alguna pregunta o pregunta sobre nuestros productos, estamos encantados de proporcionarte soporte de servicio oportuno para resolver cualquier problema para ti",
    "cantidad": 3,
    "fecha_creacion": "2025-06-10T19:00:16.473Z",
    "fecha_updated": "2025-06-10T19:00:16.473Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 122,
  "fields": {
    "nombre": "Hasuit - Cama tipo loft de metal tamaño individual con computadora y estación de carga, cama doble blanca con luces LED, 4 estantes de almacenamiento y 2 cajones de tela, cama loft de tamaño",
    "categoria": 11,
    "imagen": "productos/816va970a-L._AC_SX679_.jpg",
    "precio": 8699.71,
    "disponibilidad": true,
    "descripcion": "Cama doble con computadora: presenta la cama loft Hasuit de tamaño individual con computadora y estación de carga, una solución versátil y práctica para crear un área productiva y ahorradora de espacio para tu hijo. Esta cama alta blanca se puede configurar como dos espacios separados, proporcionando un espacio debajo de la litera superior para el trabajo o el ocio, mientras que ofrece una cómoda zona de dormir.\r\nEstación de carga integrada en el computadora: el computadora de estudio está equipado con una regleta de alimentación, por lo que es fácil para los niños conectar sus dispositivos electrónicos como lámparas de computadora, portátiles, tabletas o cargadores. Esta característica garantiza que los estudiantes tengan acceso a tomas de corriente sin la molestia de buscar un cable de extensión o mover muebles para llegar a una toma de corriente.\r\nLuces LED RGB inteligentes: esta innovadora cama tipo loft de tamaño individual viene con luces LED RGB en el lado derecho, lo que te permite crear un ambiente de recámara de ensueño y colorido para tu hijo. El color de la luz RGB se puede ajustar fácilmente presionando la tecla, y puedes acceder a más funciones como micrófono, música y modo de sincronización a través de la práctica aplicación de aplicación. Con esta cama doble tipo loft blanca, tu hijo puede disfrutar de un espacio cómodo y elegante para dormir mientras que también añade un toque de diversión y creatividad a su habitación.\r\nDiseño de almacenamiento multifuncional: esta cama tipo loft de tamaño individual viene con un amplio espacio de almacenamiento debajo, con 4 estantes de almacenamiento abiertos que pueden contener tus libros, archivos, impresora del hogar, fotos u otros artículos. Además, los 2 cajones de tela proporcionan un lugar conveniente para guardar tu ropa interior, calcetines y otros objetos pequeños. La cama doble con computadora también incluye un riel colgante en la esquina izquierda, perfecto para colgar ropa y perchas. Di adiós al desorden y hola al almacenamiento práctico con la cama doble de metal.\r\nLa seguridad es lo primero: esta litera superior cuenta con barandillas elevadas de longitud completa de 12 pulgadas de altura, lo que te proporciona tranquilidad mientras duermes. La construcción resistente garantiza tu seguridad en todo momento, por lo que puedes estar tranquilo sabiendo que estás protegido de caídas accidentales. Además, 2 dispositivos antiinclinación pueden fijar firmemente el marco de cama individual a la pared para mejorar la estabilidad general.\r\nFácil de montar y excelente servicio: el tamaño individual de la cama de metal viene con una guía detallada de instrucciones de montaje y herramientas de montaje necesarias. No hay necesidad de preocuparse por la instalación, el proceso de montaje es fácil y simple. Si tu marco de cama tipo loft blanco está dañado, rayado o faltan piezas, u otros problemas, no dudes en ponerte en contacto con nosotros. Estamos a tu servicio las 24 horas del día.",
    "cantidad": 1,
    "fecha_creacion": "2025-06-10T19:02:19.783Z",
    "fecha_updated": "2025-06-10T19:02:19.783Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 123,
  "fields": {
    "nombre": "v",
    "categoria": 11,
    "imagen": "productos/61tWsDVGoBL._AC_SX569_.jpg",
    "precio": 1749.0,
    "disponibilidad": true,
    "descripcion": "FUNCIONALIDAD Y ORDEN: ¿Quién diría que del desorden al orden solo hay un paso? Consigue estética y funcionalidad en un mismo mueble con este escritorio de computadora KINGSHOUSE. Armarlo tú mismo en cuestión de minutos y sin ningún tipo de inconvenientes.\r\nREPISAS AMPLIAS: Haz de tu oficina, estudio o recámara un lugar propio y personalizado, gracias a sus repisas superior e inferior, donde podrás colocar libros, plantas y todo tipo de artilugios o gadgets.\r\nDISEÑO MINIMALISTA: Cuenta con dos cajones amplios para guardar y acomodar lo que más necesites. Retira la parte superior del mueble y transfórmalo en un escritorio sencillo. Medidas interiores de los cajones: (LAxANxAL) 52x34x9 cm.\r\nESPECIFICACIONES: Medidas generales: (LAxANxAL) 120x50x137 cm. Medidas de la repisa superior: (LAxANxAL) 116x21x18.5 cm. Medidas de la repisa inferior: (LAxAN) 115x34 cm. Tipo de madera: MDF con melamina. Estructura: Metal. Incluye: 1 Escritorio de computadora (DESARMADO) y 1 manual de ensamblado.\r\nGARANTÍA KINGSHOUSE: Con la finalidad de brindarte un servicio de calidad y satisfacción con cada uno de nuestros productos, KINGSHOUSE te ofrece 30 días de garantía (por defectos de fábrica) a partir de la fecha de entrega de la mercancía.",
    "cantidad": 5,
    "fecha_creacion": "2025-06-10T19:04:25.734Z",
    "fecha_updated": "2025-06-10T19:04:25.735Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 124,
  "fields": {
    "nombre": "Madesa Conjunto de Comedor, Mesa con Tablero e Madera y 6 Sillas Jaíne - Marrón/Crema/Sintético Beige",
    "categoria": 11,
    "imagen": "productos/51tmy55DjmL._AC_SX679_.jpg",
    "precio": 5000.0,
    "disponibilidad": true,
    "descripcion": "COMEDOR MODERNO Y CÓMODO: Este es el producto ideal para ti que buscas ganar espacio en el ambiente con comodidad y diseño clásico.\r\nDISEÑO INTELIGENTE: Las sillas son fabricadas en MDF, con estructura y respaldo pintados a tono con la tonalidad de la mesa. El asiento es tapizado en tela, con un material suave y de alta calidad.\r\nUSO EFICIENTE: Se puede utilizar en el centro del ambiente y así aprovechar los extremos o contra la pared para ganar más espacio.\r\nMATERIAL RENOVABLE Y FACIL DE ARMAR: El tablero es de partículas de densidad media de alta calidad, es muy fácil de armar, por lo que podrás disfrutarlo en tan solo minutos. Incluye manual de montaje y todas las piezas necesarias.\r\nECOLÓGICO Y DURADERO: Madesa es una empresa con mas de 45 años en el mercado de muebles y que se distingue por su calidad, precio y productos sustentables. Toda la madera utilizada proviene de bosques renovables. Pintura Poliéster con 7 capas de protección. Este método es totalmente ecológico y además protege y conserva los muebles durante mucho más tiempo.",
    "cantidad": 4,
    "fecha_creacion": "2025-06-10T19:06:33.364Z",
    "fecha_updated": "2025-06-10T19:06:33.364Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 125,
  "fields": {
    "nombre": "Furmax - Juego de sofás seccionales para sala de estar, sofá en forma de U con tela de lino, juego de sofá de 4 asientos con doble tumbona para departamento (tela, gris)",
    "categoria": 11,
    "imagen": "productos/91fWhspcrL._AC_SX569_.jpg",
    "precio": 12006.9,
    "disponibilidad": true,
    "descripcion": "3 paquetes: el sofá seccional se envía en 3 paquetes, por lo que pueden llegar por separado en diferentes momentos. Ten paciencia. Y los cojines están empaquetados al aspiradora, tardará 48 horas en volver a su forma original.\r\nCómodo sofá: hecho de tela transpirable agradable al tacto, ofrece un tacto suave y natural cuando estás sentado o acostado en este sofá. La tela de lino no hace pastillas y garantiza un uso a largo plazo.\r\nConstrucción resistente: el sofá está equipado con marco de madera maciza para garantizar robustez y durabilidad. Cuenta con capacidad de peso de 600 libras.\r\nCojín suave: la esponja de alta densidad te proporciona una experiencia cómoda y suave. Y las fundas de cojín de asiento y respaldo son extraíbles y lavables.\r\nFácil montaje: puedes montar fácilmente el sofá siguiendo las instrucciones proporcionadas. Este sofá se puede montar en 20 minutos.\r\nServicio posventa: Furmax tiene un excelente equipo de servicio posventa, no dudes en ponerte en contacto con nosotros si tienes alguna pregunta, haremos todo lo posible para ayudarte a resolver los problemas que tienes.",
    "cantidad": 3,
    "fecha_creacion": "2025-06-10T19:09:31.492Z",
    "fecha_updated": "2025-06-10T19:09:31.492Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 126,
  "fields": {
    "nombre": "FBXGT Librero Organizador de 11 Cubos-Estante Minimalista de Madera para Libros y Mueble Organizador,Libreros,Estanterias para Libros,Grande Librería de Pared con Estantería para Oficina Sala Recamara",
    "categoria": 11,
    "imagen": "productos/61GNCyQufWL._AC_SX569_.jpg",
    "precio": 1300.0,
    "disponibilidad": true,
    "descripcion": "【ALMACENAMIENTO MULTICAPA】 Esta librero minimalista y práctica mide 116*71*30 cm y librero organizador tiene múltiples estantes -11 divisiones, el mueble organizador proporciona una gran cantidad de espacio de almacenamiento, el estante organizador se puede colocar en capas para diferentes tipos y tamaños de artículos. El diseño en capas de estos muebles librero organizador hace que los artículos estén más ordenados y sean más fáciles de clasificar y encontrar.\r\n【LIBRERO ESTABLE Y DURADERA】 La librero organizador está hecho de madera fabricada en HDF de alta calidad. Con líneas limpias y formas geométricas como principales elementos de diseño, este muebles para recamara encaja en la estética moderna minimalista de los muebles. Este mueble organizador no sólo es duro y duradero, sino también resistente al agua y la humedad. Además, el placa trasera completa posterior de la libreros contribuye a la estabilidad general.\r\n【ESTILO Y BELLEZA】 El diseño vertical y abierto de este librero le ayudará a ahorrar más espacio. Estos librero organizador se pueden utilizar como estantes organizadores y expositores. ¡Llene estos muebles con sus artículos favoritos! Elija el mejor organizador muebles para recamara para sus libros, CD, revistas y objetos de colección. Además, el estante para libros también se puede usar para la sala de estar, pasillo, balcón. Éste librero organizador también es un buen regalo de inauguración de la casa. Al destinatario le encantará!\r\n【FÁCIL DE MONTAR Y LIMPIAR】 La librero grande con un proceso de montaje sencillo y rápido, este librero organizador se adapta a tus necesidades de almacenamiento. Además, la superficie minimalista de la librería es fácil de limpiar para que esté siempre impecable. La parte superior de la estanterias para libros está elevada por tres lados para mantener los objetos en su sitio. La estante para libros base elevada protege los muebles para recamara de la humedad, facilita la limpieza y aumenta la vida útil del librero, mientras que el dispositivo antivuelco de cortesía aporta estabilidad y tranquilidad a tus muebles en casa.\r\n【AMPLIA APLICABILIDAD】 Se librero organizador pueden colocar en el salón para guardar libros, revistas, álbumes, necesidades, marcos de fotos, plantas, adornos, también estantes organizadores se pueden utilizar en muebles para recamara disponibles para ropa, zapatos, bolsos, etc. Además del uso en muebles para el hogar, estante organizador también es adecuado para oficinas, librería, estudios, cocina y otros lugares, se utiliza para organizar los documentos, material de oficina, exposición de mercancías y así sucesivamente. Nuestras estante organizador ofrecen un amplio espacio de almacenamiento para libros y objetos decorativos.",
    "cantidad": 20,
    "fecha_creacion": "2025-06-10T19:11:33.022Z",
    "fecha_updated": "2025-06-10T19:11:33.022Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 127,
  "fields": {
    "nombre": "KINKUNCO Librero Organizador de Libros 3 Niveles con cajones librería Extensible en Longitud Estantería, para almacenar Libros en el salón el Estudio o el Dormitorio, Ideal para Organización (Blanco)",
    "categoria": 11,
    "imagen": "productos/71IZsAsr4RL._AC_SX679_.jpg",
    "precio": 1400.0,
    "disponibilidad": true,
    "descripcion": "【Cajones librero extensible】 Este estante de armario de almacenamiento tiene un tamaño de 80-150x24x120CM, ampliable, por lo que puede ajustar la longitud y el ángulo como desee desde 80cm hacia arriba.\r\n【Materiales de alta calidad】 Nuestro estante de almacenamiento de escritorio está hecho de MDF, que puede soportar hasta 100kg. El diseño del tablero trasero hace que el marco general sea más robusto.\r\n【Almacenamiento diversificado librero organizador】 Nuestro estante de almacenamiento de escritorio tiene 3 niveles de espacio, perfecto para organizar libros, suministros de oficina y más. Está diseñado con puertas de armario para mantener el polvo fuera y proteger nuestra privacidad aún más.\r\n【Utilizado en muchas situaciones】 Nuestra sencilla estantería de escritorio está convenientemente diseñada para adaptarse perfectamente a cualquier entorno, ya sea su espacio de trabajo, dormitorio, sala de estar o área de estudio. Es un regalo bien pensado para estudiantes, profesionales y cualquiera que necesite un espacio de trabajo ordenado.\r\n【Fácil de instalar librero】 ¡No tiene que preocuparse por el montaje! Nuestra estantería de escritorio viene con todas las piezas necesarias para su instalación, el seguimiento si usted tiene alguna pregunta, por favor no dude en contactar con nosotros.",
    "cantidad": 21,
    "fecha_creacion": "2025-06-10T19:13:45.453Z",
    "fecha_updated": "2025-06-10T19:13:45.453Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 128,
  "fields": {
    "nombre": "SIMPLE HOGAR 1.4 M Base Cama Matrimonial Y Cabecero de Almacenamiento con 2 Salidas de Carga y 2 Puertos USB y Luces LED.(Blanco, Matrimonial)",
    "categoria": 11,
    "imagen": "productos/81DBA0NRT7L._AC_SX569_.jpg",
    "precio": 2799.9,
    "disponibilidad": true,
    "descripcion": "【Una variedad de funciones - Base Cama Matrimonial Y Cabecero de Almacenamiento】:Base Cama Matrimonial Y Cabecero de Almacenamiento: Largo - 208 CM-[[NOTA:Cama matrimonial Puede instalar un colchón con una longitud de 191 cm o menos.]];Cama matrimonial Ancho - 140CM; Alto - 100 CM, 2 salidas de CA y 2 tiras de alimentación USB integradas en la cabecera son convenientes para cargar tu teléfono y almohadilla. Escanea el código QR con tu teléfono e ingresa a la aplicación para controlar las luces LED ,Recamara matrimonial también puedes elegir entre 20 colores estáticos y 22 modos dinámicos para crear tu atmósfera favorita.\r\n【Estable y confiable - Base Cama Matrimonial Y Cabecero de Almacenamiento】:Con base de cama matrimonial de cama tiene 13 barras de metal resistentes y cada una de ellas estará anclada en el lateral para que nada se agite ni se mueva. Cama matrimonial 9 patas resistentes pueden distribuir mejor el peso y proteger tu colchón. Base Cama Matrimonial Y Cabecero de Almacenamiento Puede transportar fácilmente más de 300 kg.\r\n【Fácil de montar - Con base de cama matrimonial】: el marco de la base cama matrimonial viene con instrucciones detalladas (idioma español no garantizado), herramientas de montaje y piezas numeradas,Siga los pasos e instrucciones de instalación detallados, fáciles de seguir,Recamara matrimonial el montaje se puede hacer dentro de 1 hora.\r\n【Almacenamiento Debajo de la Cama - Base Cama Matrimonial Y Cabecero de Almacenamiento】:Recamara matrimonial El marco de la cama con plataforma de metal cuenta con 28 cm de espacio de almacenamiento debajo de la cama, perfecto para guardar objetos extra. Puede guardar cajas de almacenamiento, maletas y más para mantener su dormitorio ordenado,Cama matrimonial es fácil entrar y salir de la barredora, sin tener que agacharse para limpiar.\r\n【Garantía de tranquilidad - Con base de cama matrimonial】- La garantía de calidad y un servicio atento son nuestros objetivos. Si bien le brindamos productos de alta calidad, si hay algún problema de calidad en 1.4 M Base Cama Matrimonial, también insistimos en un servicio postventa de alta calidad. Envíe un simple correo electrónico y le proporcionaremos un servicio postventa las 24 horas.",
    "cantidad": 6,
    "fecha_creacion": "2025-06-10T19:15:49.458Z",
    "fecha_updated": "2025-06-10T19:15:49.458Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 129,
  "fields": {
    "nombre": "PUBAMALL Juego de herramientas de jardín, 11 piezas, herramientas de jardinería resistentes de acero inoxidable",
    "categoria": 12,
    "imagen": "productos/71T6Hgf7heL.__AC_SX300_SY300_QL70_ML2_.jpg",
    "precio": 399.0,
    "disponibilidad": true,
    "descripcion": "【El kit de jardinería perfecto】: este kit de inicio de jardín 10 en 1 incluye una pala grande, un rastrillo de tres dientes, una tijera para setos, una pala redonda grande, un cuchillo para deshierbar, una botella rociadora, una tijera de podar, un rastrillo pequeño, una pala afilada pequeña, una pala redonda pequeña pala. Diez kits de herramientas de jardín son perfectos para todas las necesidades de su jardín.\r\n【Asas cómodas】: El diseño ergonómico reduce la fatiga de manos y brazos mientras trabaja.\r\n【Herramientas de alta calidad】 Superficie de pala tratada con pala, a prueba de herrumbre, fácil de limpiar; tijeras con hojas de acero inoxidable, afiladas y con cierre de seguridad para un uso más seguro; Las botellas de plástico con atomizador están moldeadas por inyección y son extremadamente duraderas.\r\n【Kit de herramientas manuales multifuncionales】Ideal para una variedad de tareas de plantación de jardines, como cavar, desmalezar, rastrillar, aflojar la tierra, airear, trasplantar, podar y regar.\r\n【El mejor regalo para el jardinero】: un excelente regalo para su entusiasta de la jardinería favorito.",
    "cantidad": 35,
    "fecha_creacion": "2025-06-10T19:16:58.644Z",
    "fecha_updated": "2025-06-10T19:16:58.645Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 130,
  "fields": {
    "nombre": "Hibycknl Casa de colibrí 2 Piezas Nido de colibrí Tejido de Hierba con colección de Cuerda Colgante casa de pájaros para el Patio jardín decoración del jardín",
    "categoria": 12,
    "imagen": "productos/81eCgb8qudL._AC_SX569_.jpg",
    "precio": 160.0,
    "disponibilidad": true,
    "descripcion": "Marca\tPGONA\r\nMaterial\tHierba de caña\r\nRequiere ensamblaje\tSí",
    "cantidad": 60,
    "fecha_creacion": "2025-06-10T19:18:34.429Z",
    "fecha_updated": "2025-06-10T19:18:34.429Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 131,
  "fields": {
    "nombre": "Ukipos Set de 8 Macetas Rectangulares para Interior y Exterior, Macetas de Plástico de 17 x 7 x 5.9 Pulgadas, Café",
    "categoria": 12,
    "imagen": "productos/71Z8xPzSJtL._AC_SX679_.jpg",
    "precio": 380.0,
    "disponibilidad": true,
    "descripcion": "TAMAÑO PERFECTO: El tamaño de las macetas de plástico es de 17 x 7 x 5.9 pulgadas. Ideal para hierbas, flores, follaje, hierba, cactus, suculentas, helechos y mucho más.\r\nDISEÑO ESPECIAL: Las macetas rectangulares están diseñadas con 2 entradas de agua en la parte inferior y con drenaje, cuenta con un platillo en la parte inferior, por lo que puedes regar tus plantas directamente desde la entrada de agua. Este diseño garantiza que puedas regar bien tus plantas sin hacer que las mesas o alféizares de las ventanas se mojen, manteniéndolas limpias y secas.\r\nMATERIAL DE CALIDAD: Maceteros para ventana hechos de plástico de alta calidad, ligero y resistente, nuestras macetas de ventana para exteriores pueden exponerse al sol, la lluvia y la nieve sin decoloración para un uso duradero. La superficie de las macetas es lisa, por lo que también es fácil de limpiar.\r\nPRÁCTICO Y MUY ÚTIL: La maceta rectangular es simple y práctica, lo que la convierte en una bonita decoración del hogar para el alféizar de tu ventana, jardín, porche, balcón, cocina, terraza, patio y otros usos en interiores y exteriores. Adecuado para plantar rosas en miniatura, tulipán, clavel u otras flores, verduras, frutas.\r\nGarantía de satisfacción del 100% Ukipos. Estamos seguros que la calidad y uso de este producto te fascinará. De no ser así, te ofrecemos una garantía de reembolso por 30 días. ¿Qué esperas? ¡Agrégalo a tu carrito!",
    "cantidad": 46,
    "fecha_creacion": "2025-06-10T19:19:48.422Z",
    "fecha_updated": "2025-06-10T19:19:48.422Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 132,
  "fields": {
    "nombre": "Best Choice Products Toldo Grande de 3 Asientos para Exteriores, Hamaca de Patio para Porche, Patio Trasero con Cama Plana, visualización Ajustable, Cojines extraíbles, Color café",
    "categoria": 12,
    "imagen": "productos/71hZyxGqXiL._AC_SX569_.jpg",
    "precio": 11600.0,
    "disponibilidad": true,
    "descripcion": "Asiento de conversión 2 en 1: un simple sistema de bloqueo y liberación permite que el asiento del banco cambie en una cómoda cama plana para horas de reclinación y relajación\r\nCalidad y comodidad: este columpio combina un toldo de poliéster resistente a la intemperie y fundas de cojín con un marco de acero recubierto de polvo para garantizar años de disfrute al aire última intervensión\r\nPara hasta 3: tres cojines de felpa en un asiento de 51 pulgadas con una enorme capacidad de peso de 750 libras cómodamente te asientan a ti y a tus dos invitados favoritos\r\nToldo ajustable: un sistema de inclinación integrado te permite ajustar el ángulo del toldo (hasta 45 grados) hacia adelante y hacia atrás para bloquear el sol todo el día\r\nPara uso en cualquier lugar: un diseño robusto y abierto hace de este un excelente complemento para tu porche, patio, jardín o terraza. Dimensiones totales: 72 pulgadas de largo x 47 pulgadas de ancho x 69 pulgadas de alto. Capacidad de peso: 750 libras.",
    "cantidad": 16,
    "fecha_creacion": "2025-06-10T19:21:51.734Z",
    "fecha_updated": "2025-06-15T19:54:49.130Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 133,
  "fields": {
    "nombre": "6PCS Luces Solares Jardin,Luces Solares Exterior,Automático Lámpara Solar, IP65 Impermeable Lámpara en el Exterior,Blancas Cálidas Luz Solares para Jardin Camino Patio Pasarela Césped Casa (6)",
    "categoria": 12,
    "imagen": "productos/81KDoflnFUL._AC_SX679_.jpg",
    "precio": 269.49,
    "disponibilidad": true,
    "descripcion": "【Diseño único y encantador】Las Luces Solares Exterior están diseñadas para proporcionar un alto brillo y un patrón atractivo.Mejora la belleza de tu camino,jardín,patio,césped,patio y pasarela con el distintivo patrón de ondas de agua de nuestras luces solares para caminos.Su toque encantador seguramente cautivará a cualquiera que lo vea.\r\n【Duradero y sin complicaciones】Nuestras Luces solares de jardín se cargan durante 6 a 8 horas bajo la luz solar directa y proporcionan hasta 8 horaso incluso más de iluminación por la noche.Con su funcionamiento automático y su naturaleza ecológica,ofrecen una solución de iluminación sencilla que dura toda la noche.\r\n【Energía solar eficiente】Automático Lámpara Solar Equipadas con paneles solares mejorados,nuestras luces exteriores son más eficientes que otras luces solares en el mercado. Esto garantiza que tendrá el efecto de brillo y la duración de iluminación deseados. Además,hemos utilizado perlas de lámpara LED de alta potencia y una pantalla de lámpara de alta transmitancia para garantizar que nuestras luces solares sean más brillantes que las luces solares comunes para exteriores.\r\n【Resistente a la intemperie y duradero】A diferencia de las luces solares baratas para caminos, nuestras luces solares para caminos de jardín resistentes al agua están hechas para durar.No hay necesidad de preocuparse de que la lluvia,la nieve o el mal tiempo afecten el rendimiento de nuestras luces.Están fabricados para durar y proporcionar una iluminación fiable durante todo el año.\r\n【Instalación fácil y rápida】Impermeables IP45 Luces Solares Jardin Con nuestro sencillo proceso de montaje,puedes instalar fácilmente las luces solares para exteriores en solo unos minutos.Si la tierra es demasiado dura,simplemente humedécela o cava un pequeño agujero antes de la instalación.¡Es fácil!",
    "cantidad": 90,
    "fecha_creacion": "2025-06-10T19:23:22.392Z",
    "fecha_updated": "2025-06-10T19:23:22.392Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 134,
  "fields": {
    "nombre": "Glitzhome - Fuente de agua de 2 niveles con pájaros, decoración de fuente de cascada al aire libre, fuentes de agua independientes con bomba para jardín, patio y pórtico, 62.0 cm de alto",
    "categoria": 12,
    "imagen": "productos/8199lIpRvbL.__AC_SX300_SY300_QL70_ML2_.jpg",
    "precio": 2896.0,
    "disponibilidad": true,
    "descripcion": "Estructura duradera: hecha de resina resistente y duradera con delicada artesanía, esta fuente decorativa cuenta con una estructura fuerte y fiable, resistente a la intemperie para un uso duradero en exteriores y mantener la fuente con el tiempo. Ligera, fácil de mover. Mide 38.51 cm de diámetro x 62.0 cm de alto, pesa 7.44 kg, ligera de mover, tamaño perfecto para tu patio y cualquier entorno al aire libre.\r\nDiseño clásico de 2 niveles: esta fuente de agua de piedra rústica ofrece un acento clásico. Su diseño clásico y elegante de 2 niveles refresca tu paisaje y área de patio, la decoración de pájaros vívidos y guijarros añaden belleza y gracia naturales a cualquier jardín y patio, acabado resistente a los arañazos que resiste la decoloración y el astillado. La bomba se puede ajustar para evitar un sonido fuerte del agua.\r\nAdición atractiva: la bonita fuente de pájaros seguro que atraerá amigos emplumados y traerá un ambiente encantador a tu jardín de casa u otro espacio al aire libre. La bomba sumergible silenciosa integrada circula continuamente el agua, la mantiene segura y limpia. Esta fuente es una atractiva adición pacífica a cualquier jardín, patio, pórtico, patio trasero y césped.\r\nSonido de agua calmante: el agua fluye desde la parte superior hacia los dos lavabos inferiores suavemente, crea una hermosa pieza central de cascada y un ambiente tranquilo, el suave sonido del agua en cascada seguramente te hará relajarte y te hará descansar de manera relajante en el jardín.\r\nFácil de usar: se incluye una bomba listado UL con flujo máximo de 63.3 gph. Capacidad de agua: 1.2 galones. Enchufe de entrada de 110 V ~ 120 V 60 Hz de Estados Unidos, cable de alimentación de 1.83 metros. Solo tienes que llenar la fuente con la cantidad adecuada de agua y conectarla a una toma de corriente estándar, entonces podrás disfrutar del delicioso sonido de la naturaleza. En temperaturas de congelación, drena la fuente, desconecta la bomba y guárdala en interiores. -",
    "cantidad": 15,
    "fecha_creacion": "2025-06-10T19:25:49.907Z",
    "fecha_updated": "2025-06-10T19:25:49.907Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 135,
  "fields": {
    "nombre": "Alpine Corporation 22\" Tall Indoor/Outdoor 5-Tier Rainforest Waterfall Fountain with LED Lights",
    "categoria": 12,
    "imagen": "productos/91vDhiJd1hL._AC_SL1500_.jpg",
    "precio": 6333.8,
    "disponibilidad": true,
    "descripcion": "Acerca de este artículo\r\nVERSATILE GARDEN DECOR WITH LED LIGHTS: Cascading rainforest waterfall standing fountain with long-lasting LED lights provides a tranquil and soothing addition to your outdoor living space, porch, lawn or interior spaces\r\nDURABLE LAWN STATUE: Constructed from durable polystone and fiberglass, the fountain is weatherproof, rust-resistant, and resilient\r\nNATURAL TRANQUILITY: Relax to the sounds of the calming natural water flow as it trickles down through the tiers while adding visual interest to your courtyard, garden, lawn or inside your home\r\nALL PARTS INCLUDED: For quick installation and convenient operating, the waterfall fountain includes all necessary parts, as well as a pump, to begin creating an outdoor oasis\r\nSTANDING FOUNTAIN AND ONE-YEAR WARRANTY: Measures 20\"L x 13\"W x 22\"H to fit almost any outdoor area and includes a one-year manufacturer's warranty from date of purchase",
    "cantidad": 4,
    "fecha_creacion": "2025-06-10T19:27:21.875Z",
    "fecha_updated": "2025-06-10T19:27:21.875Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 136,
  "fields": {
    "nombre": "MITEGELO Kit de jardineria herramientas de 11 piezas, ajardineria accesorios con bolsa de almacenamiento, un juego de jardín adecuado para los amantes de set de jardin.",
    "categoria": 12,
    "imagen": "productos/71lSoDrnMpL.__AC_SX300_SY300_QL70_ML2_.jpg",
    "precio": 558.12,
    "disponibilidad": true,
    "descripcion": "🌸【Conjunto de jardinería】：Recibirá un set de herramientas de jardín de 11 piezas con cultivador, pala medidora, desraizador, horquilla de jardín de metal, rastrillo para jardin de metal, recortadora, cuerda de jardín, rociador manual, guantes de jardín, delantal y una bolsa kit de herramientas para guardar todas sus herramientas de jardín.\r\n🌸【Artesanía】：Esta set herramientas de jardinería, los cuchillos están hechos de acero inoxidable resistente a la corrosión, de gran dureza, duraderos, no se oxidan fácilmente, y el borde de corte está finamente molido para hacerlo más afilado. Es un cuchillo muy exacto cutter.\r\n🌸【Diseño especial】：El mango del set de herramientas mecánicas de jardinería adopta un diseño humanizado, mango de goma de PVC antideslizante, que es duradero, aumenta la fuerza de excavación y mejora en gran medida la eficiencia del trabajo. Excelente cortador de pasto jardin.\r\n🌸【Bolsa de almacenamiento】：La tool kit de herramientas de jardinería multifuncional está hecha de tela Oxford gruesa y resistente al desgaste. Está diseñada con una gran capacidad, no solo para almacenar jardineria herramientas, sino también para guardar verduras y frutas. Hay 8 bolsillos funcionales en el exterior para un almacenamiento ordenado y práctico. Es una herramienta pegajosa que los amantes de la jardinería no echarán de menos.\r\n🌸【Regalo ideal】：Este práctico juegos de herramientas de jardinería es el mejor regalo para los amantes de la jardinería. Perfecto para Navidad, Halloween, Día del Padre, Día de la Madre y más, una jardineria accesorios de jardín de alta calidad.",
    "cantidad": 60,
    "fecha_creacion": "2025-06-10T19:29:37.353Z",
    "fecha_updated": "2025-06-10T19:29:37.353Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 137,
  "fields": {
    "nombre": "Ukipos Regadera para Plantas de Interior y Exterior de 3.7 Litros Regadera para Jardín, Flores de Casa con Boquilla Grande y Larga, Con Cabezal de Aspersor",
    "categoria": 12,
    "imagen": "productos/51x74bVoEHL._AC_SX679_.jpg",
    "precio": 329.99,
    "disponibilidad": true,
    "descripcion": "DISEÑO MODERNO Y MEJORADO: La regadera para plantas y jardín cuenta con una boquilla extra larga que hace que sea fácil regar las plantas. Hecho de una sola pieza que reduce el riesgo de fugas. La regadera para plantas al aire libre es elegante y atractiva.\r\nCOMODO Y PRACTICO: La jarra de riego para plantas al aire libre es fácil. La regadera de 3.7 Litros con cabezal grueso hecho de plástico resistente inastillable y está diseñada para durar, tiene una buena junta por lo que no hay fugas, y esa cabeza también se puede quitar.\r\nRESISTENTE Y ÚTIL: Resistente y bien diseñada , ligera y práctica para tus plantas de interior y exterior que no se derrama en todas partes, compra esto. La regadera de jardín de 1 galón Satisface las necesidades.\r\nTAMAÑO PERFECTO: La regadera de 1 galón se vierte uniformemente. Hace que regar plantas en tu jardín sea mucho más fácil, especialmente en hechizos calientes. fácil de transportar y el riego es muy suave por lo que no rompe las delicadas plantas.\r\nGarantía de satisfacción del 100% Ukipos. Estamos seguros que la calidad y uso de este producto te fascinará. De no ser así, te ofrecemos una garantía de reembolso por 30 días. ¿Qué esperas? ¡Agrégalo a tu carrito!",
    "cantidad": 80,
    "fecha_creacion": "2025-06-10T19:31:11.422Z",
    "fecha_updated": "2025-06-10T19:31:11.422Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 138,
  "fields": {
    "nombre": "Alpine Corporation Bebedero de Pájaros con Flor de Loto para Exteriores de 33\" de Alto, Verde",
    "categoria": 12,
    "imagen": "productos/81cueLVV5L._AC_SX569_.jpg",
    "precio": 560.0,
    "disponibilidad": true,
    "descripcion": "ESTANQUE PARA PÁJAROS IMPRESIONANTE: Este estanque de calidad seguramente atraerá a amigos emplumados y creará un ambiente carismático para tu jardín, patio, terraza, césped u otro espacio exterior\r\nFORMA SUPERFICIAL: El cuenco poco profundo y ancho asegura que múltiples aves pequeñas puedan beber y bañarse de manera segura al mismo tiempo\r\nHERMOSO DISEÑO: El acabado verde natural se integra con la naturaleza mientras que la base tiene espacio para plantar flores\r\nCONSTRUCCIÓN DURADERA: El material de polipropileno resiste el óxido y el daño causado por los elementos, mientras que la base resistente evita que el baño de aves se vuelque\r\nTAMAÑO IDEAL: El baño para pájaros mide 20 pulgadas de largo x 20 pulgadas de ancho x 33 pulgadas de alto, el tamaño perfecto para tu jardín, e incluye una garantía del fabricante de un año a partir de la fecha de compra",
    "cantidad": 6,
    "fecha_creacion": "2025-06-10T19:32:07.670Z",
    "fecha_updated": "2025-06-10T19:32:07.670Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 139,
  "fields": {
    "nombre": "Hemobllo - Reloj de anillo creativo elástico redondo de cuarzo para Ladeis para niñas y hombres",
    "categoria": 14,
    "imagen": "productos/61bChEzTp1L._AC_SX522_.jpg",
    "precio": 155.0,
    "disponibilidad": true,
    "descripcion": "Preciso: proporciona una sincronización precisa y constante, dial simple con números, pantalla de tiempo clara y fácil de leer\r\nFácil de llevar: hecho de caja y correa de aleación, no se daña fácilmente. La correa es elástica y ajustable, cómoda de llevar\r\nDiseño único: perfecto para anillo y reloj, práctico y decorativo. Banda elástica, fácil de poner y quitar, adecuada para dedos de varios tamaños.\r\nArtículo de moda: este elegante reloj de está diseñado para soportar la prueba del . Accesorios de moda adecuados para tu ropa diaria.\r\nEscenario de uso: adecuado para hombres y mujeres. Este diseño fresco y elegante se puede combinar fácilmente con la mayoría de atuendos, adecuado para todas las ocasiones.",
    "cantidad": 19,
    "fecha_creacion": "2025-06-10T19:33:37.136Z",
    "fecha_updated": "2025-06-10T19:33:37.136Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 140,
  "fields": {
    "nombre": "OLEVS Reloj de Corazón para Mujer con Pulsera, Elegante Reloj de Diamantes con Correa de Malla en Oro Rosa, Acero Inoxidable, Resistente al Agua, Luminoso",
    "categoria": 14,
    "imagen": "productos/71tBFNCLwmL._AC_SX679_.jpg",
    "precio": 600.0,
    "disponibilidad": true,
    "descripcion": "Elegante Fusión de Corazones y Diamantes: La combinación refinada de corazones y diamantes en el esfera refleja una belleza elegante.\r\nConjunto de reloj y pulsera delicados: Este cautivador conjunto, que combina un elegante reloj con un deslumbrante brazalete, celebra la belleza atemporal con un toque de sofisticación.\r\nRegalo Perfecto para Mujeres: Un obsequio lujoso y refinado, la elección ideal para el Día de San Valentín, aniversarios, cumpleaños y el Día de la Madre.\r\nPulsera Cómoda y Cierre Seguro: La pulsera diseñada con comodidad y un cierre seguro garantiza un uso fácil y seguro.\r\nEstilo Sofisticado y Fácil de Usar: Un diseño resistente al agua y un broche fácil de abrochar para un estilo que combina practicidad y elegancia.",
    "cantidad": 26,
    "fecha_creacion": "2025-06-10T19:34:53.081Z",
    "fecha_updated": "2025-06-10T19:34:53.081Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 141,
  "fields": {
    "nombre": "Nine West - Reloj de pulsera para mujer",
    "categoria": 14,
    "imagen": "productos/91H3ETNzJ3L._AC_SY679_.jpg",
    "precio": 699.89,
    "disponibilidad": true,
    "descripcion": "Lente de vidrio mineral\r\nEsfera de purpurina con manecillas plateadas, marcadores y pista de minuto exterior impresa en negro\r\nPulsera de eslabones plateada ajustable\r\nCierre plegable con doble botón de seguridad",
    "cantidad": 14,
    "fecha_creacion": "2025-06-10T19:36:36.216Z",
    "fecha_updated": "2025-06-10T19:37:14.848Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 142,
  "fields": {
    "nombre": "OUPINKE Reloj Automático para Hombre, con Diamante, Esqueleto, Cuerda automática, Negocios y Lujo, Cristal de Zafiro, Correa de Acero de tungsteno",
    "categoria": 14,
    "imagen": "productos/61v86TKG6lL._AC_SY500_.jpg",
    "precio": 6789.9,
    "disponibilidad": true,
    "descripcion": "👍Reloj automático de lujo para hombre: Diseño clásico de tourbillon, cuerda automática y ventana de año y mes, con esfera de día/fecha/mes/año, adecuado para diversas ocasiones, lo que le permite sentir el encanto del reloj automático de lujo para hombre.\r\n🌊 Reloj resistente al agua: Resistente al agua hasta 50 m y función antivaho, puede soportar salpicaduras diarias, pero no nadar ni baños calientes. Manecillas luminosas: fácil de leer la hora en la oscuridad.\r\n💯Material de alta calidad: Pulsera de acero de tungsteno en forma de diamante, pulida y pulida capa por capa. Hebilla de mariposa oculta de seguridad, transpirable y resistente al sudor.\r\n🎁Regalo exquisito: El reloj automático de lujo viene con una exquisita caja de regalo OUPINKE, herramienta de ajuste del reloj, manual de instrucciones y paño para reloj. Es el mejor regalo para tu padre, marido, hijo, novio, amigo, etc.\r\n😃Excelente servicio posventa: Ofrecemos devoluciones razonables y gratuitas durante 30 días para los relojes OUPINKE. Si tiene alguna pregunta, no dude en contactarnos. ¡Le proporcionaremos servicios profesionales!",
    "cantidad": 21,
    "fecha_creacion": "2025-06-10T19:38:57.671Z",
    "fecha_updated": "2025-06-10T19:38:57.671Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 143,
  "fields": {
    "nombre": "OLEVS Reloj para Hombre, Cronógrafo, Diamante, Negocios, Casual, Acero Inoxidable, Reloj de Cuarzo Resistente al Agua, Luminoso",
    "categoria": 14,
    "imagen": "productos/71ffEuSNFUL._AC_SY500_.jpg",
    "precio": 990.0,
    "disponibilidad": true,
    "descripcion": "Momentos precisos: Elegante reloj de cuarzo con mecanismo preciso para asegurar una sincronización impecable, asegurando que cada momento cuente.\r\nDiseño versátil: Su bisel giratorio y cronógrafo ofrecen versatilidad y funcionalidad, destacando detalles que van desde la estética hasta la utilidad en cada giro.\r\nCómodo y duradero: Correa duradera y cómoda con cierre fácil de usar, asegurando un ajuste perfecto para cada ocasión, ya sea para el día a día o eventos especiales.\r\nModerno y diverso: Combina estilo casual y ejecutivo, adaptándose a diversas ocasiones, desde reuniones informales hasta eventos de negocios, realzando tu elegancia en todo momento.\r\nCompañero perfecto: Resistente al agua hasta 30 M para hacer frente a la impermeabilidad diaria y función luminosa que facilita la lectura en la oscuridad, lo que lo convierte en el regalo ideal para cualquier ocasión.",
    "cantidad": 11,
    "fecha_creacion": "2025-06-10T19:42:26.262Z",
    "fecha_updated": "2025-06-10T19:42:26.262Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 144,
  "fields": {
    "nombre": "Halukakah Reloj de oro de diamante para hombre, chapado en oro de 18 quilates, chapado en oro blanco, 40 mm de ancho, números romanos a elegir, pulsera de cuarzo de 22 cm con cadena de eslabones",
    "categoria": 14,
    "imagen": "productos/71nX-uWdvML._AC_SX522_.jpg",
    "precio": 848.62,
    "disponibilidad": true,
    "descripcion": "√ 3 ESTÁNDARES PARA UN BUEN RELOJ DE DIAMANTE - Oro Grueso（4 veces+ chapado en oro real),Diamantes Engastados A Mano Profesional（Hecho a mano por artesanos de 15 años+ experiencia en lugar de pegado a máquina),Precio Razonable（Solo paga por el producto en sí).\r\n√ MÁS COMO ORO QUE ORO - Con el 3d nano tecnología de electroformado,Chapado en platino 5 veces más grueso.Cuesta Más Oro,Color Más Puro.\r\n√ MANO INCRUSTADO DIAMANTES DE LABORATORIO - Halukakah lujosa mirar,con claridad VVS diamantes simulados austriacos.El cálculo preciso del ángulo de los diamantes multicapa hace que la joyería brille más y te hace destacar entre la multitud dondequiera que vayas.\r\n√ 72 HORAS PROFESIONAL HECHO A MANO - Después de más de 160 procesos como tallado,cocción a alta temperatura y engaste de diamantes,cada producto tarda 72 horas en ser completado por un artesano de joyería con más de 20 años de experiencia.Insistimos en que todos nuestros productos son puramente artesanales.Puede haber errores de +/-0.5mm que nunca afectarían su uso normal.\r\n√ MARCA DE FÁBRICA - Tenemos nuestra propia marca y también fabricamos para algunas marcas de lujo.Halukakah decide reducir los costos de marketing,costo de servicio al cliente,costo de modelo elegante y otros costos innecesarios para asegurarse de que todos puedan disfrutar de joyerías decentes sin gastar demasiado dinero.\r\n√ AHORRE 5% AHORA CON CAJA DE REGALO GRATIS - Disfrute de una promoción de ahorro del 5% ahora por tiempo limitado cuando compre 2 o más en todos los productos de la marca Halukakah. Las cajas de regalo Halukakah están especialmente diseñadas sin un logotipo obvio en la superficie para que sea más fácil dar regalos y ayudarlo a almacenar mejor las joyas.",
    "cantidad": 56,
    "fecha_creacion": "2025-06-10T19:43:55.099Z",
    "fecha_updated": "2025-06-10T19:43:55.099Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 145,
  "fields": {
    "nombre": "Apple Watch SE (GPS, 40 mm) - Caja de Aluminio Gris Espacial con Correa Deportiva Negra (Reacondicionado)",
    "categoria": 14,
    "imagen": "productos/618HSW6un3L.__AC_SX300_SY300_QL70_ML2_.jpg",
    "precio": 3999.9,
    "disponibilidad": true,
    "descripcion": "Deja tu teléfono en tu bolsillo: Apple El modelo GPS Watch SE te permite llamar, enviar mensajes de texto y obtener instrucciones desde tu muñeca, mientras deja tu teléfono en tu bolsillo. Ofrece múltiples opciones de conectividad, incluyendo: Bluetooth, Wi-Fi y NFC para adaptarse a tus necesidades, sea cual sean.\r\nGRAN PANTALLA RETINA OLED El SE tiene la misma pantalla LTPO OLED Retina brillante que la Serie 6, lo que te da una pantalla brillante que puede ver de un vistazo, incluso con luz solar brillante. Una variedad de caras de reloj están disponibles para el reloj SE, incluyendo caras que proporcionan información esencial para actividades específicas.\r\nCON MUCHAS FUNCIONES. Cuando se empareja con tu iPhone, puedes hacer llamadas y enviar mensajes de texto desde tu muñeca, navegar por Mapas, comprar artículos con Apple Pay y usar tu voz para activar Siri. Hecho para durar en casi cualquier tipo de clima, el Apple Watch SE es resistente al agua hasta 50 m\r\nEntrenamientos que no dejan: Ciclismo, yoga, natación, entrenamiento de intervalos de alta intensidad... la lista continúa. Lo que sea, el Apple Watch lo mide. Establece objetivos específicos para el entrenamiento, mira los resúmenes completos cuando hayas terminado y rastrea cómo estás de moda con el tiempo en la aplicación Actividad en tu iPhone.\r\nPiérdete en tu música: Con Apple Music en tu muñeca, tienes 60 millones de pistas de motivación musical para llevarte a lugares. También puedes ponerte al día con los últimos podcasts o escuchar un audiolibro si eso es lo tuyo. Transmite todo lo que necesitas directamente desde tu reloj, incluso sin tu teléfono.",
    "cantidad": 24,
    "fecha_creacion": "2025-06-10T19:45:05.660Z",
    "fecha_updated": "2025-06-10T19:45:05.660Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 146,
  "fields": {
    "nombre": "Xiaomi Smart Band 9 Active Pink - 1.47\" TFT, 450 nits, batería de 18 días, 50 Modos Deportivos, Resistente al Agua 5 ATM, frecuencia cardíaca y Sensor SPO₂, Bluetooth 5.3",
    "categoria": 14,
    "imagen": "productos/61f8a2EhmtL.__AC_SX300_SY300_QL70_ML2_.jpg",
    "precio": 509.0,
    "disponibilidad": true,
    "descripcion": "60Hz Refresh Rate: manejo fluido y animaciones suaves para una experiencia de usuario mejorada.\r\nDuración de la batería de 18 días: rendimiento de larga duración para la vida cotidiana y actividades deportivas.\r\n50 modos deportivos: soporte completo para diferentes entrenamientos, incluidos 10 modos deportivos profesionales.\r\nSensor de frecuencia cardíaca y SpO₂: monitorea constantemente la frecuencia cardíaca y la saturación de oxígeno en la sangre.\r\nResistente al agua 5ATM: adecuado para nadar y otras actividades a base de agua de hasta 50 metros de profundidad.",
    "cantidad": 14,
    "fecha_creacion": "2025-06-10T19:46:24.854Z",
    "fecha_updated": "2025-06-10T19:46:24.854Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 147,
  "fields": {
    "nombre": "Disney Mickey Mouse - Reloj analógico de cuarzo para adultos, diseño clásico de Cardiff, Negro -, Mickey Cardiff Watches 2 - Caja plateada/correa de piel negro",
    "categoria": 14,
    "imagen": "productos/61wzYlvMwAL._AC_SX679_.jpg",
    "precio": 703.06,
    "disponibilidad": true,
    "descripcion": "Reloj oficial de Disney: este reloj de Mickey Mouse para hombre es imprescindible para los entusiastas y coleccionistas de Disney. Con el diseño icónico de Mickey, completo con manos articuladas, este reloj Disney de inspiración clásico para hombre combina nostalgia y estilo atemporal. Ya sea que seas fanático de Mickey Mouse, buscando un reloj Mickey de los 90 o te encanten los relojes Disney, esta pieza añade magia a cualquier atuendo o colección. Perfecto para cualquier amante de Disney.\r\nDiseño atemporal: este reloj de pulsera de Mickey Mouse inspirado en los años 90 para hombre combina elegancia clásica con la practicidad diaria. Con una elegante caja plateada y una elegante correa de piel negro, este reloj Disney para hombre es perfecto para uso casual u ocasiones formales. Ya sea que estés buscando un reloj clásico para hombre, un reloj Mickey Mouse para hombre o relojes clásicos de Disney, esta pieza es un accesorio versátil y atemporal que añade un toque de nostalgia a cualquier atuendo. Perfecto para fanáticos y coleccionistas de Disney.\r\nCalidad y durabilidad: este reloj Disney para hombre está fabricado por expertos para mayor precisión y durabilidad. Alimentado por un preciso movimiento de cuarzo japonés, garantiza un cronometraje fiable y cuenta con un vidrio mineral resistente a los arañazos para un uso duradero. Ya sea que estés buscando un reloj clásico para hombre, un reloj Mickey Mouse para hombre o relojes clásicos de Disney, esta pieza atemporal ofrece una calidad inigualable para fanáticos y coleccionistas por igual.\r\nResistente al agua hasta 30 metros: diseñado para el uso diario, este reloj Mickey Mouse para hombre ofrece una resistencia confiable al agua de hasta 30 metros (100 pies), protegiéndolo de la lluvia, salpicaduras y exposición a la luz al agua. Ya sea que estés atrapado bajo la lluvia o lavándote las manos, este reloj se mantiene seguro y funcional. Sin embargo, no se recomienda para nadar, bañarse u otras actividades que impliquen una exposición prolongada al agua, por lo que es ideal para el uso diario y aventuras casuales.\r\nRegalo perfecto para los fanáticos de Disney: este reloj de Mickey Mouse es el regalo ideal para los amantes de Disney, ofreciendo una mezcla única de estilo y nostalgia. Ya sea que estés buscando un reloj Disney para hombre, un reloj clásico Mickey Mouse o un accesorio atemporal, es un regalo memorable para graduaciones, cumpleaños, aniversarios o cualquier ocasión especial. Perfecta para cualquier persona que aprecie Disney, Mickey Mouse o relojes clásicos, esta pieza seguramente deleitará y evocará buenos recuerdos durante años.",
    "cantidad": 12,
    "fecha_creacion": "2025-06-10T19:47:43.781Z",
    "fecha_updated": "2025-06-10T19:47:43.781Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 148,
  "fields": {
    "nombre": "Accutime Disney Lilo and Stitch Blue Digital LCD Reloj de pulsera para niños, niñas, niños pequeños con correa gráfica multicolor (modelo: LAS4019AZ), Azul/Patchwork, Reloj de pulsera digital",
    "categoria": 14,
    "imagen": "productos/81uXCBekfhL._AC_SX679_.jpg",
    "precio": 407.85,
    "disponibilidad": true,
    "descripcion": "Ilumina la diversión con cada pulsación: mira la cara parpadea con luces coloridas para un emocionante toque de magia\r\nvisualización digital fácil de leer: la visualización LCD simple ayuda a los niños a aprender a decir la hora de forma no empotrado\r\nCorrea cómoda y ajustable: banda suave impresa con diseño de puntada que se adapta a tamaños de muñeca de 5.5 a 8 pulgadas\r\nConstrucción duradera y apta para niños: funda metálica resistente y hebilla segura que se mantienen al día con las aventuras diarias\r\nPerfecto para los fanáticos de la puntada: el diseño divertido con patrones tropicales lo convierte en un gran regalo para niños y niñas",
    "cantidad": 6,
    "fecha_creacion": "2025-06-10T19:49:02.378Z",
    "fecha_updated": "2025-06-10T19:49:02.378Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 149,
  "fields": {
    "nombre": "LEXiBOOK, Disney Stitch, Reloj Despertador de luz Nocturna, Sonidos y melodías, visualización retroiluminada LCD, Luminoso, repetición, Azul, RL800D",
    "categoria": 14,
    "imagen": "productos/71q5c0llSXL._AC_SX569_.jpg",
    "precio": 646.43,
    "disponibilidad": true,
    "descripcion": "Diseño de puntada fascinante: abraza el encanto de Stitch con nuestro cautivador reloj despertador de luz nocturna que se ilumina al tacto, añadiendo magia a la hora de dormir.\r\nvisualización LCD respetuosa con el sueño: disfruta de noches tranquilas con la opción de atenuar o mantener la visualización LCD apagada, asegurando un sueño reparador sin luz intrusiva.\r\n6 tonos y sonidos inspirados en puntadas: elige entre 6 encantadores tonos de llamada y 6 sonidos del mundo de Stitch. Disfruta de un volumen ajustable y una función de repetición para una experiencia de despertador personalizada.\r\nFácil control de alarma: simplemente toca la parte superior o cose para silenciar la alarma, haciendo que las mañanas sean muy fáciles y nunca te pierdas un ritmo con el indicador de batería baja.\r\nFuente de alimentación versátil: funciona cómodamente con 3 pilas AA/LR6 (no incluidas), nuestro reloj despertador de luz nocturna es la mezcla perfecta de diseño adorable y practicidad.\r\nCalidad Lexicbook: apreciada por los niños, aprobada por los padres. Como marca de juguetes reconocida y certificada, Lexibook ofrece productos inteligentes, de calidad y seguros para una compra en la que puedes confiar.",
    "cantidad": 10,
    "fecha_creacion": "2025-06-10T19:51:01.967Z",
    "fecha_updated": "2025-06-10T19:51:01.967Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 150,
  "fields": {
    "nombre": "Lattafa Yara for Women Eau de Parfum, 3.4 Ounce",
    "categoria": 15,
    "imagen": "productos/41LruIHspoL._AC_SY450_.jpg",
    "precio": 400.0,
    "disponibilidad": true,
    "descripcion": "Yara es un exquisito perfume árabe de alta gama, despierta tus sentidos atrevidos entre aromas tropicales, elegantes notas afrodisíacas, y a medida que pasan los minutos sentirás tonos dulces y cálidos brillantes con un sello fresco en polvo. Parte superior: heliotropo, orquídea, mandarina. Medio: acorde gourmand, frutas tropicales. Base: vainilla, sándalo, almizcle\r\nYara Moi, apodado yara blanco, es una de las últimas novedades de 2022 de los últimos perfumes Lattafa. Una fragancia ámbar que revela notas de jazmín y melocotón mezcladas con caramelo sobre una base de sándalo. Parte superior: jazmín, melocotón. Medio: ámbar, caramelo. Base: sándalo, pachulí\r\nYara Perfumed Spray-200ML: los perfumes Yara son un spray de perfume realmente exclusivo que se adapta a todas las ocasiones y perfume de muy larga duración. El aroma de ambos perfumes es realmente único y mágico. Notas superiores: naranja, mandarina. Notas medias: flor, rosa. Notas de base: jazmín, fresco, floral. Firma olfativa: naranja, mandarina, jazmín, flor, rosa",
    "cantidad": 46,
    "fecha_creacion": "2025-06-10T19:52:57.619Z",
    "fecha_updated": "2025-06-10T19:52:57.619Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 151,
  "fields": {
    "nombre": "Katy Perry - Spray Purr para mujer, 3.3 onzas, 100 ml",
    "categoria": 15,
    "imagen": "productos/51HemqR8HwL._AC_SX679_.jpg",
    "precio": 474.1,
    "disponibilidad": true,
    "descripcion": "Fragancia de Katy Perry\r\nCon notas de durazno, manzana y bamboo verde\r\nUn Eau de Parfume con spray difusor para mujer",
    "cantidad": 78,
    "fecha_creacion": "2025-06-10T19:54:16.545Z",
    "fecha_updated": "2025-06-10T19:54:16.545Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 152,
  "fields": {
    "nombre": "Ariana Grande - Sweet Like Candy,",
    "categoria": 15,
    "imagen": "productos/51F05l3zqML.__AC_SX300_SY300_QL70_ML2_.jpg",
    "precio": 802.06,
    "disponibilidad": true,
    "descripcion": "Marca\tAriana Grande\r\nForma del producto\tLíquido\r\nVolumen del artículo\t3,4 Onzas de líquido\r\nFragancia\tFloral\r\nCaracterística especial\tNo probado en animales\r\n\r\nEau de Parfum\r\nEau De Parfum\r\nPara todos los tipos de piel\r\nFragancia de larga duración\r\nAumente la atracción",
    "cantidad": 90,
    "fecha_creacion": "2025-06-10T19:55:18.457Z",
    "fecha_updated": "2025-06-10T19:55:18.457Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 153,
  "fields": {
    "nombre": "Moschino I Love Eau de Toilette Spray for Women, 3.4 Fluid Ounce",
    "categoria": 15,
    "imagen": "productos/41gJBk3kqoL.__AC_SX300_SY300_QL70_ML2_.jpg",
    "precio": 748.9,
    "disponibilidad": true,
    "descripcion": "Marca\tMoschino\r\nForma del producto\tLíquido\r\nVolumen del artículo\t3,4 Onzas de líquido\r\nFragancia\tOriginal\r\nCaracterística especial\tLarga duración",
    "cantidad": 66,
    "fecha_creacion": "2025-06-10T19:56:59.584Z",
    "fecha_updated": "2025-06-10T19:56:59.584Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 154,
  "fields": {
    "nombre": "Nautica Voyage Eau de Toilette para Hombre, 100 ml",
    "categoria": 15,
    "imagen": "productos/61hrvNougIL.__AC_SX300_SY300_QL70_ML2_.jpg",
    "precio": 279.0,
    "disponibilidad": true,
    "descripcion": "Tamaño: 100 ml (Paquete de 1)\r\nMarca\tNautica\r\nForma del producto\tAerosol\r\nVolumen del artículo\t100 Mililitros\r\nFragancia\tNautica Voyage, Nautica\r\nCaracterística especial\tMezcla\r\n\r\nLanzado por la casa de diseño de nautica\r\nEsta es una fragancia masculina\r\nUna mezcla de manzana, madera de cedro, almizcle, ámbar, waterlotus, hojas verdes y notas de mimosa",
    "cantidad": 90,
    "fecha_creacion": "2025-06-10T19:58:14.257Z",
    "fecha_updated": "2025-06-10T19:58:14.257Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 155,
  "fields": {
    "nombre": "Kids Marvel Spiderman Black 3.4 Oz. EDT - Black Box",
    "categoria": 15,
    "imagen": "productos/61EDnkzIOlL._AC_SX679_.jpg",
    "precio": 348.74,
    "disponibilidad": true,
    "descripcion": "Marca\tMarvel\r\nForma del producto\tLíquido\r\nVolumen del artículo\t100 Mililitros\r\nFragancia\taromatic woody, Fresco\r\nConcentración de fragancia\tEau de toilette",
    "cantidad": 21,
    "fecha_creacion": "2025-06-10T20:00:22.163Z",
    "fecha_updated": "2025-06-10T20:00:22.163Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 156,
  "fields": {
    "nombre": "Lattafa Haya for Women Eau de Parfum Spray, 3.4 Ounce",
    "categoria": 15,
    "imagen": "productos/61D2f65RplL._AC_SY879_.jpg",
    "precio": 539.8,
    "disponibilidad": true,
    "descripcion": "Marca\tLattafa\r\nForma del producto\tLíquido\r\nVolumen del artículo\t100 Mililitros\r\nFragancia\tFruity\r\nCaracterística especial\tLarga duración",
    "cantidad": 10,
    "fecha_creacion": "2025-06-10T20:01:41.145Z",
    "fecha_updated": "2025-06-10T20:01:41.145Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 157,
  "fields": {
    "nombre": "Jesus del Pozo - Eau de toilette en aerosol Halloween para mujer de 100 ml, 3.4 oz/100 ml",
    "categoria": 15,
    "imagen": "productos/71ZGHlds4vL.__AC_SX300_SY300_QL70_ML2_.jpg",
    "precio": 724.86,
    "disponibilidad": true,
    "descripcion": "Marca\tHALLOWEEN\r\nForma del producto\tLíquido\r\nVolumen del artículo\t1E+2 Mililitros\r\nFragancia\tFresco\r\nConcentración de fragancia\tEau de toilette",
    "cantidad": 26,
    "fecha_creacion": "2025-06-10T20:03:04.886Z",
    "fecha_updated": "2025-06-10T20:03:04.886Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 158,
  "fields": {
    "nombre": "FROZEN PERFUME PARA NIÑA DISNEY PRINCESAS PERFUME DISNEY PRINCESAS PARA NIÑA FROZEN OLAF",
    "categoria": 15,
    "imagen": "productos/51crSfHWk-L.__AC_SX300_SY300_QL70_ML2_.jpg",
    "precio": 389.9,
    "disponibilidad": true,
    "descripcion": "EXPERIMENTA LA MAGIA DE FROZEN: Sumérgete en una experiencia olfativa única con nuestra Fragancia Niña Frozen Disney, capturando la esencia mágica de las princesas y héroes favoritos de todos\r\nNOTAS FRESCAS DE PERA PARA PEQUEÑAS SOÑADORAS: Descubre la frescura encantadora con las notas de pera, desatando la imaginación de las niñas en un mundo de sueños y aventuras. ¡Una fragancia diseñada para las pequeñas soñadoras!\r\nENCANTO FLORAL DEL LIRIO DEL VALLE: La elegancia floral del lirio del valle perdura, creando un encanto duradero en cada rociada. Un toque de distinción que acompaña a las pequeñas en sus momentos más especiales\r\nDULZURA IRRESISTIBLE DE VAINILLA: Disfruta de la dulzura reconfortante de la vainilla, creando un abrazo cálido y alegre. Una fragancia que infunde calidez y alegría en cada aventura de tus pequeños exploradores\r\nPERFUME OFICIAL DISNEY PARA PEQUEÑOS EXPLORADORES: Nuestra Fragancia Niña Frozen es el perfume oficial de Disney, garantizando la autenticidad y calidad en cada rociada. Un regalo perfecto para las princesas y pequeños exploradores que aman los productos Disney\r\n   Informar de un problema con este producto\r\nPerfumes – ¿Sabías qué?\r\n¿Eau de Toilette o Eau de Parfum? Mientras que el Eau de Toilette contiene 5-9% de perfume de aceite, el Eau de Parfum usualmente contiene 8-14%. Los Eau de Parfums por lo tanto tienen una mayor duración y un olor más intenso. ¿Fragancias naturales o sintéticas? Los perfumes con ingredientes naturales normalmente huelen diferente de acuerdo al lote, basado en el origen de sus ingredientes, mientras que los ingredientes sintéticos suelen tener consistencia en el olor y duran por más tiempo. ¿El olor es distinto después su aplicación? Frecuentemente, los perfumes se diseñan con notas superiores, medias y base, diseñadas para oler distinto basado en el tiempo transcurrido después de su aplicación. Por ejemplo, algunos olores superiores de notas cítricas huelen más fuerte inmediatamente después de haberlos aplicado, mientras que una nota media de lavanda puede percibirse tiempo después de su aplicación mientras la nota superior se evapora.",
    "cantidad": 45,
    "fecha_creacion": "2025-06-10T20:04:03.480Z",
    "fecha_updated": "2025-06-10T20:04:03.480Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 159,
  "fields": {
    "nombre": "Moschino Toy Boy Edp Vapo 100 ml - 100 ml TOYBOY5132",
    "categoria": 15,
    "imagen": "productos/510i5dxTWoL.__AC_SX300_SY300_QL70_ML2_.jpg",
    "precio": 959.9,
    "disponibilidad": true,
    "descripcion": "Marca\tMoschino\r\nForma del producto\tAerosol\r\nVolumen del artículo\t100 Mililitros\r\nFragancia\tWood\r\nConcentración de fragancia\tEau de parfum",
    "cantidad": 13,
    "fecha_creacion": "2025-06-10T20:05:35.556Z",
    "fecha_updated": "2025-06-10T20:05:35.556Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 160,
  "fields": {
    "nombre": "Paco Rabanne - 1 millón Spray para hombres, 3.4 onzas líquidas",
    "categoria": 15,
    "imagen": "productos/610wK1b2HdL._AC_SX679_.jpg",
    "precio": 1500.0,
    "disponibilidad": true,
    "descripcion": "Marca\tPaco Rabanne\r\nForma del producto\tLíquido\r\nVolumen del artículo\t100 Mililitros\r\nFragancia\tWoody Spicy\r\nCaracterística especial\tLarga duración",
    "cantidad": 6,
    "fecha_creacion": "2025-06-10T20:06:57.513Z",
    "fecha_updated": "2025-06-10T20:06:57.513Z"
  }
},
{
  "model": "tienda.producto",
  "pk": 161,
  "fields": {
    "nombre": "MOSCHINO - Eau de Parfum en aerosol Toy 2 para mujer, 100 ml",
    "categoria": 15,
    "imagen": "productos/51wNdYpLjQL._AC_SX679_.jpg",
    "precio": 999.0,
    "disponibilidad": true,
    "descripcion": "Marca\tMoschino\r\nForma del producto\tLíquido\r\nVolumen del artículo\t1E+2 Mililitros\r\nFragancia\tFloral\r\nRango de edad (descripción)\tAdulto",
    "cantidad": 16,
    "fecha_creacion": "2025-06-10T20:08:14.699Z",
    "fecha_updated": "2025-06-10T20:08:14.699Z"
  }
},
{
  "model": "pedidos.paqueteria",
  "pk": 1,
  "fields": {
    "username_paqueteria": "Estafeta",
    "contraseña_paqueteria": "156234"
  }
},
{
  "model": "blog.categoria",
  "pk": 1,
  "fields": {
    "nombre": "Internacionales",
    "created": "2024-03-08T03:05:35.289Z",
    "updated": "2024-03-08T03:05:35.289Z"
  }
},
{
  "model": "blog.categoria",
  "pk": 2,
  "fields": {
    "nombre": "Nacionales",
    "created": "2024-03-08T03:05:39.843Z",
    "updated": "2024-03-08T03:05:39.843Z"
  }
},
{
  "model": "blog.categoria",
  "pk": 3,
  "fields": {
    "nombre": "Deportes",
    "created": "2024-03-09T04:03:16.281Z",
    "updated": "2024-03-09T04:03:16.281Z"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can add log entry",
    "content_type": [
      "admin",
      "logentry"
    ],
    "codename": "add_logentry"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can change log entry",
    "content_type": [
      "admin",
      "logentry"
    ],
    "codename": "change_logentry"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can delete log entry",
    "content_type": [
      "admin",
      "logentry"
    ],
    "codename": "delete_logentry"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can view log entry",
    "content_type": [
      "admin",
      "logentry"
    ],
    "codename": "view_logentry"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can add permission",
    "content_type": [
      "auth",
      "permission"
    ],
    "codename": "add_permission"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can change permission",
    "content_type": [
      "auth",
      "permission"
    ],
    "codename": "change_permission"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can delete permission",
    "content_type": [
      "auth",
      "permission"
    ],
    "codename": "delete_permission"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can view permission",
    "content_type": [
      "auth",
      "permission"
    ],
    "codename": "view_permission"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can add group",
    "content_type": [
      "auth",
      "group"
    ],
    "codename": "add_group"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can change group",
    "content_type": [
      "auth",
      "group"
    ],
    "codename": "change_group"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can delete group",
    "content_type": [
      "auth",
      "group"
    ],
    "codename": "delete_group"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can view group",
    "content_type": [
      "auth",
      "group"
    ],
    "codename": "view_group"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can add user",
    "content_type": [
      "auth",
      "user"
    ],
    "codename": "add_user"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can change user",
    "content_type": [
      "auth",
      "user"
    ],
    "codename": "change_user"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can delete user",
    "content_type": [
      "auth",
      "user"
    ],
    "codename": "delete_user"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can view user",
    "content_type": [
      "auth",
      "user"
    ],
    "codename": "view_user"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can add content type",
    "content_type": [
      "contenttypes",
      "contenttype"
    ],
    "codename": "add_contenttype"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can change content type",
    "content_type": [
      "contenttypes",
      "contenttype"
    ],
    "codename": "change_contenttype"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can delete content type",
    "content_type": [
      "contenttypes",
      "contenttype"
    ],
    "codename": "delete_contenttype"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can view content type",
    "content_type": [
      "contenttypes",
      "contenttype"
    ],
    "codename": "view_contenttype"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can add session",
    "content_type": [
      "sessions",
      "session"
    ],
    "codename": "add_session"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can change session",
    "content_type": [
      "sessions",
      "session"
    ],
    "codename": "change_session"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can delete session",
    "content_type": [
      "sessions",
      "session"
    ],
    "codename": "delete_session"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can view session",
    "content_type": [
      "sessions",
      "session"
    ],
    "codename": "view_session"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can add servicio",
    "content_type": [
      "Servicios",
      "servicio"
    ],
    "codename": "add_servicio"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can change servicio",
    "content_type": [
      "Servicios",
      "servicio"
    ],
    "codename": "change_servicio"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can delete servicio",
    "content_type": [
      "Servicios",
      "servicio"
    ],
    "codename": "delete_servicio"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can view servicio",
    "content_type": [
      "Servicios",
      "servicio"
    ],
    "codename": "view_servicio"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can add categoria",
    "content_type": [
      "blog",
      "categoria"
    ],
    "codename": "add_categoria"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can change categoria",
    "content_type": [
      "blog",
      "categoria"
    ],
    "codename": "change_categoria"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can delete categoria",
    "content_type": [
      "blog",
      "categoria"
    ],
    "codename": "delete_categoria"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can view categoria",
    "content_type": [
      "blog",
      "categoria"
    ],
    "codename": "view_categoria"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can add post",
    "content_type": [
      "blog",
      "post"
    ],
    "codename": "add_post"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can change post",
    "content_type": [
      "blog",
      "post"
    ],
    "codename": "change_post"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can delete post",
    "content_type": [
      "blog",
      "post"
    ],
    "codename": "delete_post"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can view post",
    "content_type": [
      "blog",
      "post"
    ],
    "codename": "view_post"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can add Producto",
    "content_type": [
      "tienda",
      "producto"
    ],
    "codename": "add_producto"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can change Producto",
    "content_type": [
      "tienda",
      "producto"
    ],
    "codename": "change_producto"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can delete Producto",
    "content_type": [
      "tienda",
      "producto"
    ],
    "codename": "delete_producto"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can view Producto",
    "content_type": [
      "tienda",
      "producto"
    ],
    "codename": "view_producto"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can add CategoriaProd",
    "content_type": [
      "tienda",
      "categoriaprod"
    ],
    "codename": "add_categoriaprod"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can change CategoriaProd",
    "content_type": [
      "tienda",
      "categoriaprod"
    ],
    "codename": "change_categoriaprod"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can delete CategoriaProd",
    "content_type": [
      "tienda",
      "categoriaprod"
    ],
    "codename": "delete_categoriaprod"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can view CategoriaProd",
    "content_type": [
      "tienda",
      "categoriaprod"
    ],
    "codename": "view_categoriaprod"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can add pedido",
    "content_type": [
      "pedidos",
      "pedido"
    ],
    "codename": "add_pedido"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can change pedido",
    "content_type": [
      "pedidos",
      "pedido"
    ],
    "codename": "change_pedido"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can delete pedido",
    "content_type": [
      "pedidos",
      "pedido"
    ],
    "codename": "delete_pedido"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can view pedido",
    "content_type": [
      "pedidos",
      "pedido"
    ],
    "codename": "view_pedido"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can add Linea Pedido",
    "content_type": [
      "pedidos",
      "lineapedido"
    ],
    "codename": "add_lineapedido"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can change Linea Pedido",
    "content_type": [
      "pedidos",
      "lineapedido"
    ],
    "codename": "change_lineapedido"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can delete Linea Pedido",
    "content_type": [
      "pedidos",
      "lineapedido"
    ],
    "codename": "delete_lineapedido"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can view Linea Pedido",
    "content_type": [
      "pedidos",
      "lineapedido"
    ],
    "codename": "view_lineapedido"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can add categoria producto",
    "content_type": [
      "tienda",
      "categoriaproducto"
    ],
    "codename": "add_categoriaproducto"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can change categoria producto",
    "content_type": [
      "tienda",
      "categoriaproducto"
    ],
    "codename": "change_categoriaproducto"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can delete categoria producto",
    "content_type": [
      "tienda",
      "categoriaproducto"
    ],
    "codename": "delete_categoriaproducto"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can view categoria producto",
    "content_type": [
      "tienda",
      "categoriaproducto"
    ],
    "codename": "view_categoriaproducto"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can add linea pedido",
    "content_type": [
      "carro",
      "lineapedido"
    ],
    "codename": "add_lineapedido"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can change linea pedido",
    "content_type": [
      "carro",
      "lineapedido"
    ],
    "codename": "change_lineapedido"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can delete linea pedido",
    "content_type": [
      "carro",
      "lineapedido"
    ],
    "codename": "delete_lineapedido"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can view linea pedido",
    "content_type": [
      "carro",
      "lineapedido"
    ],
    "codename": "view_lineapedido"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can add usuario",
    "content_type": [
      "autenticacion",
      "usuario"
    ],
    "codename": "add_usuario"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can change usuario",
    "content_type": [
      "autenticacion",
      "usuario"
    ],
    "codename": "change_usuario"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can delete usuario",
    "content_type": [
      "autenticacion",
      "usuario"
    ],
    "codename": "delete_usuario"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can view usuario",
    "content_type": [
      "autenticacion",
      "usuario"
    ],
    "codename": "view_usuario"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can add estado pedido",
    "content_type": [
      "pedidos",
      "estadopedido"
    ],
    "codename": "add_estadopedido"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can change estado pedido",
    "content_type": [
      "pedidos",
      "estadopedido"
    ],
    "codename": "change_estadopedido"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can delete estado pedido",
    "content_type": [
      "pedidos",
      "estadopedido"
    ],
    "codename": "delete_estadopedido"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can view estado pedido",
    "content_type": [
      "pedidos",
      "estadopedido"
    ],
    "codename": "view_estadopedido"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can add paqueteria",
    "content_type": [
      "pedidos",
      "paqueteria"
    ],
    "codename": "add_paqueteria"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can change paqueteria",
    "content_type": [
      "pedidos",
      "paqueteria"
    ],
    "codename": "change_paqueteria"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can delete paqueteria",
    "content_type": [
      "pedidos",
      "paqueteria"
    ],
    "codename": "delete_paqueteria"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can view paqueteria",
    "content_type": [
      "pedidos",
      "paqueteria"
    ],
    "codename": "view_paqueteria"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can add recibo",
    "content_type": [
      "pedidos",
      "recibo"
    ],
    "codename": "add_recibo"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can change recibo",
    "content_type": [
      "pedidos",
      "recibo"
    ],
    "codename": "change_recibo"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can delete recibo",
    "content_type": [
      "pedidos",
      "recibo"
    ],
    "codename": "delete_recibo"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can view recibo",
    "content_type": [
      "pedidos",
      "recibo"
    ],
    "codename": "view_recibo"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can add PayPal IPN",
    "content_type": [
      "ipn",
      "paypalipn"
    ],
    "codename": "add_paypalipn"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can change PayPal IPN",
    "content_type": [
      "ipn",
      "paypalipn"
    ],
    "codename": "change_paypalipn"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can delete PayPal IPN",
    "content_type": [
      "ipn",
      "paypalipn"
    ],
    "codename": "delete_paypalipn"
  }
},
{
  "model": "auth.permission",
  "fields": {
    "name": "Can view PayPal IPN",
    "content_type": [
      "ipn",
      "paypalipn"
    ],
    "codename": "view_paypalipn"
  }
},
{
  "model": "auth.user",
  "fields": {
    "password": "pbkdf2_sha256$720000$Cq1Epxq13Tv9OSXVjhRHvX$3nu1ozB9DqQOqEZYfgaSlPyNXnEV+MqPmfSK9Hru5vk=",
    "last_login": "2025-06-17T19:59:24.712Z",
    "is_superuser": true,
    "username": "Hixen9",
    "first_name": "",
    "last_name": "",
    "email": "xbrand9000@gmail.com",
    "is_staff": true,
    "is_active": true,
    "date_joined": "2024-03-05T12:19:48.430Z",
    "groups": [],
    "user_permissions": []
  }
},
{
  "model": "auth.user",
  "fields": {
    "password": "pbkdf2_sha256$720000$5d0ZJ8xkKcAgj5EAkSoLx6$hS2C7xp2Ddmzk+sA5PdHGzru3i1ss9NcBArePOf4Us4=",
    "last_login": null,
    "is_superuser": false,
    "username": "brandon",
    "first_name": "",
    "last_name": "",
    "email": "",
    "is_staff": false,
    "is_active": true,
    "date_joined": "2024-03-08T03:06:57.032Z",
    "groups": [],
    "user_permissions": []
  }
},
{
  "model": "auth.user",
  "fields": {
    "password": "pbkdf2_sha256$720000$v9eYHO6yQoN3O9RLhRcB0J$CsN2GXIygguMmz+M6yC63jPqTYcT0u/LlDGxrheJRTc=",
    "last_login": "2024-04-06T04:48:48.903Z",
    "is_superuser": false,
    "username": "Miguel",
    "first_name": "",
    "last_name": "",
    "email": "",
    "is_staff": false,
    "is_active": true,
    "date_joined": "2024-04-06T04:48:48.272Z",
    "groups": [],
    "user_permissions": []
  }
},
{
  "model": "auth.user",
  "fields": {
    "password": "pbkdf2_sha256$720000$YEbVQgxLU5T3DLrhCTx9T9$bd9Cx6iDMyOVLhjxQ3o6jrJjeS3S4W7URybaVmLh9Hs=",
    "last_login": "2024-04-06T04:50:59.129Z",
    "is_superuser": false,
    "username": "miguel23",
    "first_name": "",
    "last_name": "",
    "email": "",
    "is_staff": false,
    "is_active": true,
    "date_joined": "2024-04-06T04:50:58.549Z",
    "groups": [],
    "user_permissions": []
  }
},
{
  "model": "auth.user",
  "fields": {
    "password": "pbkdf2_sha256$720000$psOSt2tMOQdMXgJ8yKesjD$v0HhvMYXneYG0FI9E+eQtdlKxUA27dc/X3DQzG+df1I=",
    "last_login": "2024-04-11T02:37:03.215Z",
    "is_superuser": false,
    "username": "Sukone",
    "first_name": "",
    "last_name": "",
    "email": "",
    "is_staff": false,
    "is_active": true,
    "date_joined": "2024-04-11T02:37:02.551Z",
    "groups": [],
    "user_permissions": []
  }
},
{
  "model": "auth.user",
  "fields": {
    "password": "pbkdf2_sha256$720000$gP8gMmrZF4s7CZubx48jHf$PVCNqRpVldtaZrOCQOUqoXl7ROck6G4tyrQKkYamY6A=",
    "last_login": "2025-06-15T17:18:44.361Z",
    "is_superuser": false,
    "username": "luiselpillo",
    "first_name": "luis",
    "last_name": "alejandro",
    "email": "108mejiaramirezluis@gmail.com",
    "is_staff": false,
    "is_active": true,
    "date_joined": "2025-06-09T15:05:45.387Z",
    "groups": [],
    "user_permissions": []
  }
},
{
  "model": "auth.user",
  "fields": {
    "password": "pbkdf2_sha256$720000$NHjzh5mNuWyM0L9S5X1Ibi$6HAenMt3Q77yhUitorhviRGu2S9XsWVZMJcLqAokKh0=",
    "last_login": "2025-06-09T15:29:05.415Z",
    "is_superuser": false,
    "username": "luisito",
    "first_name": "Luis Aaron",
    "last_name": "Martinez Arellano",
    "email": "aaronmartinez436@gmail.com",
    "is_staff": false,
    "is_active": true,
    "date_joined": "2025-06-09T15:29:04.693Z",
    "groups": [],
    "user_permissions": []
  }
},
{
  "model": "auth.user",
  "fields": {
    "password": "pbkdf2_sha256$720000$1Bn0XgZxKtuKKIdqS2dOZY$mUyipMkZP1F13JoBf49EWINVGGXgxvmx4H5YEomjWtY=",
    "last_login": "2025-06-16T00:25:13.634Z",
    "is_superuser": false,
    "username": "albertoescalona",
    "first_name": "alberto",
    "last_name": "escalona",
    "email": "aes.graphic.designer@gmail.com",
    "is_staff": false,
    "is_active": true,
    "date_joined": "2025-06-16T00:25:12.873Z",
    "groups": [],
    "user_permissions": []
  }
}
]
